{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 20068, "word_counts": "{\"s\": 40136, \"Boston\": 773, \"Celtics\": 773, \"Philadelphia\": 851, \"76ers\": 570, \"Seattle\": 378, \"SuperSonics\": 378, \"New\": 1387, \"York\": 884, \"Knicks\": 876, \"Indiana\": 446, \"Pacers\": 446, \"Phoenix\": 520, \"Suns\": 520, \"Houston\": 462, \"Rockets\": 497, \"Portland\": 511, \"Trail\": 511, \"Blazers\": 511, \"Dallas\": 404, \"Mavericks\": 404, \"Miami\": 279, \"Heat\": 279, \"Minnesota\": 283, \"Timberwolves\": 283, \"Los\": 815, \"Angeles\": 815, \"Clippers\": 464, \"Toronto\": 271, \"Huskies\": 56, \"Syracuse\": 153, \"Nationals\": 153, \"San\": 615, \"Antonio\": 392, \"Spurs\": 392, \"Oklahoma\": 180, \"City\": 345, \"Thunder\": 158, \"Utah\": 412, \"Jazz\": 447, \"Ft\": 156, \"Wayne\": 156, \"Zollner\": 156, \"Pistons\": 841, \"Atlanta\": 568, \"Hawks\": 865, \"Baltimore\": 313, \"Bullets\": 551, \"Cleveland\": 526, \"Cavaliers\": 482, \"Lakers\": 725, \"Minneapolis\": 174, \"Orlando\": 267, \"Magic\": 267, \"Detroit\": 734, \"Charlotte\": 273, \"Hornets\": 262, \"Denver\": 562, \"Nuggets\": 562, \"Bobcats\": 69, \"Golden\": 562, \"State\": 562, \"Warriors\": 944, \"Cincinnati\": 194, \"Royals\": 295, \"Milwaukee\": 574, \"Bucks\": 449, \"Washington\": 563, \"Jersey\": 301, \"Nets\": 454, \"Vancouver\": 46, \"Grizzlies\": 282, \"St\": 200, \"Louis\": 200, \"Kansas\": 165, \"Kings\": 498, \"Sacramento\": 333, \"Memphis\": 236, \"Chicago\": 638, \"Bulls\": 496, \"Bombers\": 85, \"Wizards\": 254, \"Francisco\": 101, \"Falcons\": 49, \"Orleans\": 202, \"Pelicans\": 109, \"Brooklyn\": 145, \"Buffalo\": 87, \"Braves\": 87, \"Providence\": 111, \"Steamrollers\": 111, \"LA\": 113, \"Indianapolis\": 152, \"Olympians\": 99, \"Zephyrs\": 27, \"Raptors\": 215, \"Omaha\": 34, \"Packers\": 49, \"Capitols\": 78, \"Diego\": 122, \"Sheboygan\": 56, \"Redskins\": 56, \"Waterloo\": 57, \"Rochester\": 101, \"Tri\": 40, \"Cities\": 40, \"Blackhawks\": 40, \"Stags\": 92, \"Anderson\": 26, \"Pittsburgh\": 69, \"Ironmen\": 69, \"Jets\": 53, \"Rebels\": 44, \"Capital\": 7}", "word_docs": "{\"Boston\": 773, \"s\": 20068, \"Celtics\": 773, \"76ers\": 570, \"Philadelphia\": 851, \"Seattle\": 378, \"SuperSonics\": 378, \"York\": 884, \"Knicks\": 876, \"New\": 1387, \"Pacers\": 446, \"Indiana\": 446, \"Phoenix\": 520, \"Suns\": 520, \"Rockets\": 497, \"Houston\": 462, \"Trail\": 511, \"Portland\": 511, \"Blazers\": 511, \"Mavericks\": 404, \"Dallas\": 404, \"Heat\": 279, \"Miami\": 279, \"Minnesota\": 283, \"Timberwolves\": 283, \"Angeles\": 815, \"Los\": 815, \"Clippers\": 464, \"Huskies\": 56, \"Toronto\": 271, \"Syracuse\": 153, \"Nationals\": 153, \"San\": 615, \"Spurs\": 392, \"Antonio\": 392, \"Oklahoma\": 180, \"City\": 345, \"Thunder\": 158, \"Jazz\": 447, \"Utah\": 412, \"Ft\": 156, \"Wayne\": 156, \"Zollner\": 156, \"Pistons\": 841, \"Hawks\": 865, \"Atlanta\": 568, \"Bullets\": 551, \"Baltimore\": 313, \"Cleveland\": 526, \"Cavaliers\": 482, \"Lakers\": 725, \"Minneapolis\": 174, \"Magic\": 267, \"Orlando\": 267, \"Detroit\": 734, \"Hornets\": 262, \"Charlotte\": 273, \"Denver\": 562, \"Nuggets\": 562, \"Bobcats\": 69, \"State\": 562, \"Warriors\": 944, \"Golden\": 562, \"Cincinnati\": 194, \"Royals\": 295, \"Milwaukee\": 574, \"Bucks\": 449, \"Washington\": 563, \"Nets\": 454, \"Jersey\": 301, \"Vancouver\": 46, \"Grizzlies\": 282, \"Louis\": 200, \"St\": 200, \"Kansas\": 165, \"Kings\": 498, \"Sacramento\": 333, \"Memphis\": 236, \"Chicago\": 638, \"Bulls\": 496, \"Bombers\": 85, \"Wizards\": 254, \"Francisco\": 101, \"Falcons\": 49, \"Orleans\": 202, \"Pelicans\": 109, \"Brooklyn\": 145, \"Braves\": 87, \"Buffalo\": 87, \"Steamrollers\": 111, \"Providence\": 111, \"LA\": 113, \"Olympians\": 99, \"Indianapolis\": 152, \"Zephyrs\": 27, \"Raptors\": 215, \"Omaha\": 34, \"Packers\": 49, \"Capitols\": 78, \"Diego\": 122, \"Sheboygan\": 56, \"Redskins\": 56, \"Waterloo\": 57, \"Rochester\": 101, \"Blackhawks\": 40, \"Tri\": 40, \"Cities\": 40, \"Stags\": 92, \"Anderson\": 26, \"Pittsburgh\": 69, \"Ironmen\": 69, \"Jets\": 53, \"Rebels\": 44, \"Capital\": 7}", "index_docs": "{\"12\": 773, \"2\": 20068, \"13\": 773, \"19\": 570, \"8\": 851, \"49\": 378, \"50\": 378, \"5\": 884, \"6\": 876, \"3\": 1387, \"43\": 446, \"42\": 446, \"28\": 520, \"29\": 520, \"34\": 497, \"38\": 462, \"31\": 511, \"30\": 511, \"32\": 511, \"46\": 404, \"45\": 404, \"60\": 279, \"59\": 279, \"56\": 283, \"57\": 283, \"11\": 815, \"10\": 815, \"37\": 464, \"101\": 56, \"62\": 271, \"80\": 153, \"81\": 153, \"17\": 615, \"48\": 392, \"47\": 392, \"73\": 180, \"51\": 345, \"76\": 158, \"41\": 447, \"44\": 412, \"77\": 156, \"78\": 156, \"79\": 156, \"9\": 841, \"7\": 865, \"20\": 568, \"26\": 551, \"53\": 313, \"27\": 526, \"36\": 482, \"15\": 725, \"74\": 174, \"64\": 267, \"63\": 267, \"14\": 734, \"65\": 262, \"61\": 273, \"22\": 562, \"23\": 562, \"97\": 69, \"25\": 562, \"4\": 944, \"24\": 562, \"72\": 194, \"55\": 295, \"18\": 574, \"40\": 449, \"21\": 563, \"39\": 454, \"54\": 301, \"107\": 46, \"58\": 282, \"71\": 200, \"70\": 200, \"75\": 165, \"33\": 498, \"52\": 333, \"67\": 236, \"16\": 638, \"35\": 496, \"95\": 85, \"66\": 254, \"89\": 101, \"105\": 49, \"69\": 202, \"88\": 109, \"83\": 145, \"94\": 87, \"93\": 87, \"87\": 111, \"86\": 111, \"85\": 113, \"91\": 99, \"82\": 152, \"113\": 27, \"68\": 215, \"112\": 34, \"106\": 49, \"96\": 78, \"84\": 122, \"102\": 56, \"103\": 56, \"100\": 57, \"90\": 101, \"111\": 40, \"109\": 40, \"110\": 40, \"92\": 92, \"114\": 26, \"98\": 69, \"99\": 69, \"104\": 53, \"108\": 44, \"115\": 7}", "index_word": "{\"1\": \"UNK\", \"2\": \"s\", \"3\": \"New\", \"4\": \"Warriors\", \"5\": \"York\", \"6\": \"Knicks\", \"7\": \"Hawks\", \"8\": \"Philadelphia\", \"9\": \"Pistons\", \"10\": \"Los\", \"11\": \"Angeles\", \"12\": \"Boston\", \"13\": \"Celtics\", \"14\": \"Detroit\", \"15\": \"Lakers\", \"16\": \"Chicago\", \"17\": \"San\", \"18\": \"Milwaukee\", \"19\": \"76ers\", \"20\": \"Atlanta\", \"21\": \"Washington\", \"22\": \"Denver\", \"23\": \"Nuggets\", \"24\": \"Golden\", \"25\": \"State\", \"26\": \"Bullets\", \"27\": \"Cleveland\", \"28\": \"Phoenix\", \"29\": \"Suns\", \"30\": \"Portland\", \"31\": \"Trail\", \"32\": \"Blazers\", \"33\": \"Kings\", \"34\": \"Rockets\", \"35\": \"Bulls\", \"36\": \"Cavaliers\", \"37\": \"Clippers\", \"38\": \"Houston\", \"39\": \"Nets\", \"40\": \"Bucks\", \"41\": \"Jazz\", \"42\": \"Indiana\", \"43\": \"Pacers\", \"44\": \"Utah\", \"45\": \"Dallas\", \"46\": \"Mavericks\", \"47\": \"Antonio\", \"48\": \"Spurs\", \"49\": \"Seattle\", \"50\": \"SuperSonics\", \"51\": \"City\", \"52\": \"Sacramento\", \"53\": \"Baltimore\", \"54\": \"Jersey\", \"55\": \"Royals\", \"56\": \"Minnesota\", \"57\": \"Timberwolves\", \"58\": \"Grizzlies\", \"59\": \"Miami\", \"60\": \"Heat\", \"61\": \"Charlotte\", \"62\": \"Toronto\", \"63\": \"Orlando\", \"64\": \"Magic\", \"65\": \"Hornets\", \"66\": \"Wizards\", \"67\": \"Memphis\", \"68\": \"Raptors\", \"69\": \"Orleans\", \"70\": \"St\", \"71\": \"Louis\", \"72\": \"Cincinnati\", \"73\": \"Oklahoma\", \"74\": \"Minneapolis\", \"75\": \"Kansas\", \"76\": \"Thunder\", \"77\": \"Ft\", \"78\": \"Wayne\", \"79\": \"Zollner\", \"80\": \"Syracuse\", \"81\": \"Nationals\", \"82\": \"Indianapolis\", \"83\": \"Brooklyn\", \"84\": \"Diego\", \"85\": \"LA\", \"86\": \"Providence\", \"87\": \"Steamrollers\", \"88\": \"Pelicans\", \"89\": \"Francisco\", \"90\": \"Rochester\", \"91\": \"Olympians\", \"92\": \"Stags\", \"93\": \"Buffalo\", \"94\": \"Braves\", \"95\": \"Bombers\", \"96\": \"Capitols\", \"97\": \"Bobcats\", \"98\": \"Pittsburgh\", \"99\": \"Ironmen\", \"100\": \"Waterloo\", \"101\": \"Huskies\", \"102\": \"Sheboygan\", \"103\": \"Redskins\", \"104\": \"Jets\", \"105\": \"Falcons\", \"106\": \"Packers\", \"107\": \"Vancouver\", \"108\": \"Rebels\", \"109\": \"Tri\", \"110\": \"Cities\", \"111\": \"Blackhawks\", \"112\": \"Omaha\", \"113\": \"Zephyrs\", \"114\": \"Anderson\", \"115\": \"Capital\"}", "word_index": "{\"UNK\": 1, \"s\": 2, \"New\": 3, \"Warriors\": 4, \"York\": 5, \"Knicks\": 6, \"Hawks\": 7, \"Philadelphia\": 8, \"Pistons\": 9, \"Los\": 10, \"Angeles\": 11, \"Boston\": 12, \"Celtics\": 13, \"Detroit\": 14, \"Lakers\": 15, \"Chicago\": 16, \"San\": 17, \"Milwaukee\": 18, \"76ers\": 19, \"Atlanta\": 20, \"Washington\": 21, \"Denver\": 22, \"Nuggets\": 23, \"Golden\": 24, \"State\": 25, \"Bullets\": 26, \"Cleveland\": 27, \"Phoenix\": 28, \"Suns\": 29, \"Portland\": 30, \"Trail\": 31, \"Blazers\": 32, \"Kings\": 33, \"Rockets\": 34, \"Bulls\": 35, \"Cavaliers\": 36, \"Clippers\": 37, \"Houston\": 38, \"Nets\": 39, \"Bucks\": 40, \"Jazz\": 41, \"Indiana\": 42, \"Pacers\": 43, \"Utah\": 44, \"Dallas\": 45, \"Mavericks\": 46, \"Antonio\": 47, \"Spurs\": 48, \"Seattle\": 49, \"SuperSonics\": 50, \"City\": 51, \"Sacramento\": 52, \"Baltimore\": 53, \"Jersey\": 54, \"Royals\": 55, \"Minnesota\": 56, \"Timberwolves\": 57, \"Grizzlies\": 58, \"Miami\": 59, \"Heat\": 60, \"Charlotte\": 61, \"Toronto\": 62, \"Orlando\": 63, \"Magic\": 64, \"Hornets\": 65, \"Wizards\": 66, \"Memphis\": 67, \"Raptors\": 68, \"Orleans\": 69, \"St\": 70, \"Louis\": 71, \"Cincinnati\": 72, \"Oklahoma\": 73, \"Minneapolis\": 74, \"Kansas\": 75, \"Thunder\": 76, \"Ft\": 77, \"Wayne\": 78, \"Zollner\": 79, \"Syracuse\": 80, \"Nationals\": 81, \"Indianapolis\": 82, \"Brooklyn\": 83, \"Diego\": 84, \"LA\": 85, \"Providence\": 86, \"Steamrollers\": 87, \"Pelicans\": 88, \"Francisco\": 89, \"Rochester\": 90, \"Olympians\": 91, \"Stags\": 92, \"Buffalo\": 93, \"Braves\": 94, \"Bombers\": 95, \"Capitols\": 96, \"Bobcats\": 97, \"Pittsburgh\": 98, \"Ironmen\": 99, \"Waterloo\": 100, \"Huskies\": 101, \"Sheboygan\": 102, \"Redskins\": 103, \"Jets\": 104, \"Falcons\": 105, \"Packers\": 106, \"Vancouver\": 107, \"Rebels\": 108, \"Tri\": 109, \"Cities\": 110, \"Blackhawks\": 111, \"Omaha\": 112, \"Zephyrs\": 113, \"Anderson\": 114, \"Capital\": 115}"}}