{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 80, "word_counts": "{\"STARTTAG\": 80, \"Phoenix\": 3, \"Suns\": 3, \"ENDTAG\": 80, \"Denver\": 5, \"Nuggets\": 5, \"Los\": 9, \"Angeles\": 9, \"Lakers\": 4, \"Houston\": 5, \"Rockets\": 8, \"Detroit\": 4, \"Pistons\": 4, \"Toronto\": 2, \"Raptors\": 2, \"Golden\": 5, \"State\": 5, \"Warriors\": 5, \"Syracuse\": 4, \"Nationals\": 4, \"New\": 5, \"York\": 5, \"Knicks\": 5, \"Clippers\": 5, \"Orlando\": 4, \"Magic\": 4, \"Sacramento\": 4, \"Kings\": 4, \"San\": 3, \"Diego\": 3, \"Vancouver\": 4, \"Grizzlies\": 4, \"Portland\": 5, \"Trail\": 5, \"Blazers\": 5, \"Pittsburgh\": 4, \"Ironmen\": 4}", "word_docs": "{\"ENDTAG\": 80, \"Suns\": 3, \"STARTTAG\": 80, \"Phoenix\": 3, \"Nuggets\": 5, \"Denver\": 5, \"Los\": 9, \"Lakers\": 4, \"Angeles\": 9, \"Rockets\": 8, \"Houston\": 5, \"Detroit\": 4, \"Pistons\": 4, \"Toronto\": 2, \"Raptors\": 2, \"State\": 5, \"Warriors\": 5, \"Golden\": 5, \"Syracuse\": 4, \"Nationals\": 4, \"New\": 5, \"York\": 5, \"Knicks\": 5, \"Clippers\": 5, \"Orlando\": 4, \"Magic\": 4, \"Kings\": 4, \"Sacramento\": 4, \"San\": 3, \"Diego\": 3, \"Vancouver\": 4, \"Grizzlies\": 4, \"Blazers\": 5, \"Portland\": 5, \"Trail\": 5, \"Pittsburgh\": 4, \"Ironmen\": 4}", "index_docs": "{\"3\": 80, \"34\": 3, \"2\": 80, \"33\": 3, \"8\": 5, \"7\": 5, \"4\": 9, \"20\": 4, \"5\": 9, \"6\": 8, \"9\": 5, \"21\": 4, \"22\": 4, \"37\": 2, \"38\": 2, \"11\": 5, \"12\": 5, \"10\": 5, \"23\": 4, \"24\": 4, \"13\": 5, \"14\": 5, \"15\": 5, \"16\": 5, \"25\": 4, \"26\": 4, \"28\": 4, \"27\": 4, \"35\": 3, \"36\": 3, \"29\": 4, \"30\": 4, \"19\": 5, \"17\": 5, \"18\": 5, \"31\": 4, \"32\": 4}", "index_word": "{\"1\": \"UNK\", \"2\": \"STARTTAG\", \"3\": \"ENDTAG\", \"4\": \"Los\", \"5\": \"Angeles\", \"6\": \"Rockets\", \"7\": \"Denver\", \"8\": \"Nuggets\", \"9\": \"Houston\", \"10\": \"Golden\", \"11\": \"State\", \"12\": \"Warriors\", \"13\": \"New\", \"14\": \"York\", \"15\": \"Knicks\", \"16\": \"Clippers\", \"17\": \"Portland\", \"18\": \"Trail\", \"19\": \"Blazers\", \"20\": \"Lakers\", \"21\": \"Detroit\", \"22\": \"Pistons\", \"23\": \"Syracuse\", \"24\": \"Nationals\", \"25\": \"Orlando\", \"26\": \"Magic\", \"27\": \"Sacramento\", \"28\": \"Kings\", \"29\": \"Vancouver\", \"30\": \"Grizzlies\", \"31\": \"Pittsburgh\", \"32\": \"Ironmen\", \"33\": \"Phoenix\", \"34\": \"Suns\", \"35\": \"San\", \"36\": \"Diego\", \"37\": \"Toronto\", \"38\": \"Raptors\"}", "word_index": "{\"UNK\": 1, \"STARTTAG\": 2, \"ENDTAG\": 3, \"Los\": 4, \"Angeles\": 5, \"Rockets\": 6, \"Denver\": 7, \"Nuggets\": 8, \"Houston\": 9, \"Golden\": 10, \"State\": 11, \"Warriors\": 12, \"New\": 13, \"York\": 14, \"Knicks\": 15, \"Clippers\": 16, \"Portland\": 17, \"Trail\": 18, \"Blazers\": 19, \"Lakers\": 20, \"Detroit\": 21, \"Pistons\": 22, \"Syracuse\": 23, \"Nationals\": 24, \"Orlando\": 25, \"Magic\": 26, \"Sacramento\": 27, \"Kings\": 28, \"Vancouver\": 29, \"Grizzlies\": 30, \"Pittsburgh\": 31, \"Ironmen\": 32, \"Phoenix\": 33, \"Suns\": 34, \"San\": 35, \"Diego\": 36, \"Toronto\": 37, \"Raptors\": 38}"}}