{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 80, "word_counts": "{\"STARTTAG\": 80, \"He\": 80, \"played\": 67, \"for\": 80, \"the\": 80, \"ENDTAG\": 80, \"Charlotte\": 2, \"Hornets\": 2, \"New\": 3, \"York\": 2, \"Knicks\": 2, \"Indiana\": 4, \"Pacers\": 4, \"Ft\": 2, \"Wayne\": 2, \"Zollner\": 2, \"Pistons\": 7, \"Milwaukee\": 4, \"Bucks\": 3, \"plays\": 13, \"Atlanta\": 2, \"Hawks\": 3, \"Memphis\": 3, \"Grizzlies\": 3, \"Los\": 4, \"Angeles\": 4, \"Lakers\": 2, \"Washington\": 3, \"Bullets\": 3, \"Clippers\": 3, \"Chicago\": 8, \"Bulls\": 7, \"Orlando\": 1, \"Magic\": 1, \"San\": 1, \"Francisco\": 1, \"Warriors\": 5, \"St\": 1, \"Louis\": 1, \"Bombers\": 1, \"Boston\": 1, \"Celtics\": 1, \"Denver\": 1, \"Nuggets\": 1, \"Wizards\": 2, \"Philadelphia\": 4, \"Packers\": 1, \"Phoenix\": 3, \"Suns\": 3, \"Detroit\": 5, \"Portland\": 2, \"Trail\": 2, \"Blazers\": 2, \"Kansas\": 1, \"City\": 1, \"Kings\": 2, \"Sacramento\": 1, \"Toronto\": 1, \"Raptors\": 1, \"Baltimore\": 2, \"Dallas\": 1, \"Mavericks\": 1, \"Jersey\": 1, \"Nets\": 1, \"LA\": 1, \"Buffalo\": 1, \"Braves\": 1, \"Minnesota\": 1, \"Timberwolves\": 1, \"Utah\": 1, \"Jazz\": 1, \"Seattle\": 1, \"SuperSonics\": 1}", "word_docs": "{\"He\": 80, \"STARTTAG\": 80, \"ENDTAG\": 80, \"played\": 67, \"the\": 80, \"for\": 80, \"Hornets\": 2, \"Charlotte\": 2, \"Knicks\": 2, \"York\": 2, \"New\": 3, \"Pacers\": 4, \"Indiana\": 4, \"Zollner\": 2, \"Ft\": 2, \"Wayne\": 2, \"Pistons\": 7, \"Bucks\": 3, \"Milwaukee\": 4, \"plays\": 13, \"Atlanta\": 2, \"Hawks\": 3, \"Memphis\": 3, \"Grizzlies\": 3, \"Los\": 4, \"Lakers\": 2, \"Angeles\": 4, \"Washington\": 3, \"Bullets\": 3, \"Clippers\": 3, \"Bulls\": 7, \"Chicago\": 8, \"Magic\": 1, \"Orlando\": 1, \"Warriors\": 5, \"Francisco\": 1, \"San\": 1, \"Bombers\": 1, \"St\": 1, \"Louis\": 1, \"Boston\": 1, \"Celtics\": 1, \"Denver\": 1, \"Nuggets\": 1, \"Wizards\": 2, \"Philadelphia\": 4, \"Packers\": 1, \"Phoenix\": 3, \"Suns\": 3, \"Detroit\": 5, \"Trail\": 2, \"Blazers\": 2, \"Portland\": 2, \"City\": 1, \"Kansas\": 1, \"Kings\": 2, \"Sacramento\": 1, \"Toronto\": 1, \"Raptors\": 1, \"Baltimore\": 2, \"Mavericks\": 1, \"Dallas\": 1, \"Nets\": 1, \"Jersey\": 1, \"LA\": 1, \"Braves\": 1, \"Buffalo\": 1, \"Minnesota\": 1, \"Timberwolves\": 1, \"Utah\": 1, \"Jazz\": 1, \"Seattle\": 1, \"SuperSonics\": 1}", "index_docs": "{\"3\": 80, \"2\": 80, \"6\": 80, \"7\": 67, \"5\": 80, \"4\": 80, \"31\": 2, \"30\": 2, \"33\": 2, \"32\": 2, \"20\": 3, \"15\": 4, \"14\": 4, \"36\": 2, \"34\": 2, \"35\": 2, \"10\": 7, \"21\": 3, \"16\": 4, \"8\": 13, \"37\": 2, \"22\": 3, \"23\": 3, \"24\": 3, \"17\": 4, \"38\": 2, \"18\": 4, \"25\": 3, \"26\": 3, \"27\": 3, \"11\": 7, \"9\": 8, \"46\": 1, \"45\": 1, \"12\": 5, \"48\": 1, \"47\": 1, \"51\": 1, \"49\": 1, \"50\": 1, \"52\": 1, \"53\": 1, \"54\": 1, \"55\": 1, \"39\": 2, \"19\": 4, \"56\": 1, \"28\": 3, \"29\": 3, \"13\": 5, \"41\": 2, \"42\": 2, \"40\": 2, \"58\": 1, \"57\": 1, \"43\": 2, \"59\": 1, \"60\": 1, \"61\": 1, \"44\": 2, \"63\": 1, \"62\": 1, \"65\": 1, \"64\": 1, \"66\": 1, \"68\": 1, \"67\": 1, \"69\": 1, \"70\": 1, \"71\": 1, \"72\": 1, \"73\": 1, \"74\": 1}", "index_word": "{\"1\": \"UNK\", \"2\": \"STARTTAG\", \"3\": \"He\", \"4\": \"for\", \"5\": \"the\", \"6\": \"ENDTAG\", \"7\": \"played\", \"8\": \"plays\", \"9\": \"Chicago\", \"10\": \"Pistons\", \"11\": \"Bulls\", \"12\": \"Warriors\", \"13\": \"Detroit\", \"14\": \"Indiana\", \"15\": \"Pacers\", \"16\": \"Milwaukee\", \"17\": \"Los\", \"18\": \"Angeles\", \"19\": \"Philadelphia\", \"20\": \"New\", \"21\": \"Bucks\", \"22\": \"Hawks\", \"23\": \"Memphis\", \"24\": \"Grizzlies\", \"25\": \"Washington\", \"26\": \"Bullets\", \"27\": \"Clippers\", \"28\": \"Phoenix\", \"29\": \"Suns\", \"30\": \"Charlotte\", \"31\": \"Hornets\", \"32\": \"York\", \"33\": \"Knicks\", \"34\": \"Ft\", \"35\": \"Wayne\", \"36\": \"Zollner\", \"37\": \"Atlanta\", \"38\": \"Lakers\", \"39\": \"Wizards\", \"40\": \"Portland\", \"41\": \"Trail\", \"42\": \"Blazers\", \"43\": \"Kings\", \"44\": \"Baltimore\", \"45\": \"Orlando\", \"46\": \"Magic\", \"47\": \"San\", \"48\": \"Francisco\", \"49\": \"St\", \"50\": \"Louis\", \"51\": \"Bombers\", \"52\": \"Boston\", \"53\": \"Celtics\", \"54\": \"Denver\", \"55\": \"Nuggets\", \"56\": \"Packers\", \"57\": \"Kansas\", \"58\": \"City\", \"59\": \"Sacramento\", \"60\": \"Toronto\", \"61\": \"Raptors\", \"62\": \"Dallas\", \"63\": \"Mavericks\", \"64\": \"Jersey\", \"65\": \"Nets\", \"66\": \"LA\", \"67\": \"Buffalo\", \"68\": \"Braves\", \"69\": \"Minnesota\", \"70\": \"Timberwolves\", \"71\": \"Utah\", \"72\": \"Jazz\", \"73\": \"Seattle\", \"74\": \"SuperSonics\"}", "word_index": "{\"UNK\": 1, \"STARTTAG\": 2, \"He\": 3, \"for\": 4, \"the\": 5, \"ENDTAG\": 6, \"played\": 7, \"plays\": 8, \"Chicago\": 9, \"Pistons\": 10, \"Bulls\": 11, \"Warriors\": 12, \"Detroit\": 13, \"Indiana\": 14, \"Pacers\": 15, \"Milwaukee\": 16, \"Los\": 17, \"Angeles\": 18, \"Philadelphia\": 19, \"New\": 20, \"Bucks\": 21, \"Hawks\": 22, \"Memphis\": 23, \"Grizzlies\": 24, \"Washington\": 25, \"Bullets\": 26, \"Clippers\": 27, \"Phoenix\": 28, \"Suns\": 29, \"Charlotte\": 30, \"Hornets\": 31, \"York\": 32, \"Knicks\": 33, \"Ft\": 34, \"Wayne\": 35, \"Zollner\": 36, \"Atlanta\": 37, \"Lakers\": 38, \"Wizards\": 39, \"Portland\": 40, \"Trail\": 41, \"Blazers\": 42, \"Kings\": 43, \"Baltimore\": 44, \"Orlando\": 45, \"Magic\": 46, \"San\": 47, \"Francisco\": 48, \"St\": 49, \"Louis\": 50, \"Bombers\": 51, \"Boston\": 52, \"Celtics\": 53, \"Denver\": 54, \"Nuggets\": 55, \"Packers\": 56, \"Kansas\": 57, \"City\": 58, \"Sacramento\": 59, \"Toronto\": 60, \"Raptors\": 61, \"Dallas\": 62, \"Mavericks\": 63, \"Jersey\": 64, \"Nets\": 65, \"LA\": 66, \"Buffalo\": 67, \"Braves\": 68, \"Minnesota\": 69, \"Timberwolves\": 70, \"Utah\": 71, \"Jazz\": 72, \"Seattle\": 73, \"SuperSonics\": 74}"}}