{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 16869, "word_counts": "{\"STARTTAG\": 16869, \"Mel\": 63, \"McCants\": 8, \"had\": 1887, \"his\": 8610, \"best\": 1887, \"season\": 2660, \"in\": 9383, \"1989\": 39, \"90\": 39, \"He\": 1887, \"averaged\": 9383, \"1\": 4965, \"69\": 71, \"points\": 5597, \"0\": 5718, \"46\": 48, \"rebounds\": 5655, \"and\": 3746, \"15\": 195, \"assists\": 5623, \"ENDTAG\": 16869, \"Charlie\": 66, \"Criss\": 3, \"played\": 6866, \"for\": 5625, \"8\": 1677, \"years\": 1874, \"Isaiah\": 50, \"Briscoe\": 6, \"at\": 1894, \"Kentucky\": 76, \"college\": 1894, \"Arnett\": 2, \"Moultrie\": 2, \"2012\": 38, \"13\": 264, \"3\": 3077, \"7\": 1585, \"09\": 86, \"21\": 124, \"Ken\": 61, \"Boyd\": 12, \"Forward\": 882, \"DeShawn\": 4, \"Stevenson\": 4, \"2\": 3947, \"per\": 11214, \"game\": 11214, \"6\": 1778, \"career\": 6723, \"Mike\": 203, \"Price\": 27, \"John\": 316, \"Williamson\": 13, \"20\": 88, \"5\": 2349, \"Marshall\": 39, \"Hawkins\": 23, \"the\": 2630, \"Indianapolis\": 15, \"Olympians\": 5, \"Leo\": 24, \"Barnhorst\": 4, \"4\": 2488, \"Amir\": 3, \"Coffey\": 6, \"Minnesota\": 50, \"Jim\": 236, \"Walsh\": 12, \"Malik\": 30, \"Beasley\": 8, \"2021\": 870, \"22\": 956, \"12\": 302, \"06\": 78, \"87\": 38, \"47\": 95, \"Sam\": 71, \"Vincent\": 28, \"11\": 331, \"19\": 161, \"08\": 89, \"62\": 90, \"Wes\": 13, \"Iwundu\": 3, \"Paul\": 141, \"Nolen\": 7, \"Baltimore\": 35, \"Bullets\": 51, \"Don\": 117, \"Collins\": 39, \"9\": 1425, \"Nick\": 48, \"Anderson\": 81, \"Dion\": 5, \"Glover\": 10, \"Jeff\": 101, \"Trepagnier\": 4, \"Skeeter\": 3, \"Henry\": 75, \"Evan\": 10, \"Eschmeyer\": 5, \"Rickey\": 18, \"Green\": 92, \"Andrae\": 4, \"Patterson\": 21, \"Ray\": 89, \"Felix\": 11, \"Randy\": 45, \"Foye\": 5, \"10\": 333, \"Matthew\": 9, \"Hickey\": 8, \"Dionte\": 4, \"Christmas\": 6, \"Swen\": 3, \"Nater\": 3, \"San\": 87, \"Diego\": 15, \"Clippers\": 37, \"Jaylen\": 25, \"Brown\": 153, \"California\": 55, \"Leandro\": 4, \"Bolmaro\": 1, \"43\": 73, \"23\": 73, \"Jae\": 5, \"Crowder\": 6, \"Marquette\": 16, \"Harry\": 36, \"Miller\": 64, \"Rodrigue\": 5, \"Beaubois\": 5, \"2011\": 24, \"91\": 79, \"85\": 63, \"Jordan\": 109, \"Bone\": 2, \"Antonio\": 58, \"Harvey\": 22, \"Zach\": 16, \"Norvell\": 5, \"Jr\": 107, \"Guard\": 766, \"Michael\": 120, \"30\": 4, \"Kenny\": 57, \"Natt\": 11, \"David\": 100, \"Britton\": 11, \"1980\": 29, \"81\": 64, \"Scott\": 106, \"Burrell\": 7, \"Butch\": 18, \"Beard\": 6, \"Louisville\": 27, \"Earl\": 69, \"Jones\": 204, \"Jon\": 33, \"Teske\": 6, \"67\": 93, \"33\": 104, \"Joe\": 172, \"Stephens\": 17, \"Bogdan\": 7, \"Bogdanovic\": 9, \"Kevin\": 136, \"Porter\": 38, \"St\": 65, \"Francis\": 19, \"PA\": 10, \"Larry\": 125, \"Johnson\": 251, \"Buffalo\": 9, \"Braves\": 7, \"Shai\": 5, \"Gilgeous\": 5, \"Alexander\": 57, \"Lester\": 9, \"Hudson\": 10, \"Elfrid\": 3, \"Payton\": 18, \"Jakob\": 6, \"Poeltl\": 6, \"Jeremy\": 21, \"Richardson\": 30, \"Damone\": 2, \"Jimmy\": 25, \"Carruth\": 6, \"Chris\": 180, \"Herren\": 2, \"Jack\": 132, \"Smiley\": 4, \"Ft\": 17, \"Wayne\": 74, \"Zollner\": 17, \"Pistons\": 82, \"Cedric\": 36, \"Henderson\": 37, \"Georgia\": 27, \"Johnny\": 103, \"McCarthy\": 3, \"Qyntel\": 5, \"Woods\": 11, \"Levi\": 5, \"Fontaine\": 9, \"Phil\": 57, \"Martin\": 82, \"Micheal\": 8, \"Montana\": 2, \"North\": 48, \"Carolina\": 56, \"Billy\": 47, \"Garrett\": 27, \"2018\": 61, \"75\": 95, \"Cory\": 23, \"Blackwell\": 13, \"Lloyd\": 28, \"Dove\": 3, \"Franz\": 8, \"Wagner\": 18, \"Michigan\": 61, \"Tyrone\": 22, \"Britt\": 11, \"Patrick\": 37, \"McCaw\": 3, \"Bob\": 285, \"Harrison\": 21, \"Devin\": 33, \"Vassell\": 3, \"Barron\": 6, \"Memphis\": 33, \"Jarvis\": 9, \"Hayes\": 30, \"Alan\": 33, \"Darren\": 22, \"Morningstar\": 6, \"Frank\": 89, \"Schade\": 5, \"Kansas\": 55, \"City\": 30, \"Omaha\": 1, \"Kings\": 39, \"Bill\": 176, \"Smith\": 195, \"J\": 105, \"R\": 24, \"Seminoff\": 5, \"None\": 228, \"Derek\": 23, \"Los\": 69, \"Angeles\": 69, \"Jackie\": 27, \"Robinson\": 79, \"Luka\": 19, \"Doncic\": 3, \"Real\": 6, \"Madrid\": 6, \"Hal\": 21, \"Greer\": 12, \"1967\": 31, \"68\": 84, \"24\": 59, \"41\": 69, \"54\": 73, \"Junior\": 11, \"Burrough\": 4, \"Tyson\": 11, \"Wheeler\": 12, \"1998\": 8, \"99\": 40, \"Al\": 106, \"Carlson\": 10, \"Tom\": 153, \"Lamar\": 21, \"Odom\": 8, \"2003\": 24, \"04\": 82, \"17\": 194, \"14\": 211, \"Terry\": 88, \"Gene\": 59, \"Conley\": 7, \"Boston\": 104, \"Celtics\": 86, \"Allen\": 59, \"Peter\": 22, \"Thibeaux\": 5, \"Bannister\": 4, \"Steve\": 100, \"Hawes\": 8, \"Atlanta\": 55, \"Hawks\": 75, \"JJ\": 13, \"OBrien\": 19, \"Ralph\": 42, \"Drollinger\": 10, \"UCLA\": 36, \"Diante\": 4, \"Granville\": 3, \"Waiters\": 5, \"Center\": 380, \"Doug\": 44, \"Edwards\": 59, \"Florida\": 24, \"State\": 314, \"Royce\": 6, \"ONeale\": 5, \"Anthony\": 114, \"Tolliver\": 6, \"Calvin\": 19, \"Bryant\": 36, \"Reeves\": 4, \"Oklahoma\": 41, \"Wil\": 4, \"Bruce\": 20, \"Flowers\": 2, \"Notre\": 24, \"Dame\": 24, \"1950\": 21, \"51\": 77, \"59\": 61, \"Dakota\": 5, \"Mathias\": 5, \"Jared\": 29, \"Sullinger\": 2, \"Derrick\": 63, \"Chievous\": 6, \"Reggie\": 67, \"King\": 82, \"Justin\": 48, \"Jackson\": 108, \"Tree\": 6, \"Rollins\": 14, \"Marquese\": 5, \"Chriss\": 5, \"plays\": 429, \"Grate\": 2, \"Ohio\": 18, \"Stephen\": 32, \"Graham\": 27, \"Thomas\": 135, \"Corey\": 30, \"Williams\": 280, \"Cliff\": 30, \"Meely\": 5, \"Javonte\": 11, \"Elmer\": 11, \"Bennett\": 25, \"Kareem\": 10, \"Rush\": 8, \"Missouri\": 11, \"Daryl\": 2, \"Macon\": 8, \"Arkansas\": 17, \"Matt\": 65, \"Othick\": 3, \"Mickey\": 13, \"Rottner\": 4, \"Maurice\": 36, \"Stokes\": 11, \"Leon\": 26, \"Benbow\": 3, \"Costic\": 3, \"Borsavage\": 3, \"Temple\": 20, \"Major\": 8, \"Lambert\": 3, \"1979\": 32, \"80\": 32, \"45\": 48, \"76\": 49, \"Sean\": 38, \"Rooks\": 8, \"1992\": 27, \"93\": 63, \"44\": 64, \"32\": 63, \"Milos\": 15, \"Babic\": 10, \"Tennessee\": 21, \"Tech\": 39, \"Dennis\": 60, \"Schroder\": 5, \"Houston\": 71, \"Rockets\": 42, \"Eduardo\": 4, \"Najera\": 4, \"Rob\": 11, \"Denver\": 49, \"Nuggets\": 46, \"Wardell\": 6, \"Dragan\": 10, \"Bender\": 9, \"Casey\": 7, \"Shaw\": 9, \"Philadelphia\": 83, \"76ers\": 50, \"Andrew\": 48, \"White\": 58, \"III\": 52, \"2017\": 58, \"18\": 203, \"27\": 73, \"Kevinn\": 5, \"Pinkney\": 5, \"Elvin\": 5, \"1970\": 41, \"71\": 90, \"28\": 57, \"66\": 35, \"16\": 161, \"61\": 58, \"Satterfield\": 5, \"Coty\": 3, \"Clarke\": 7, \"Dick\": 98, \"Farley\": 3, \"1958\": 6, \"01\": 57, \"79\": 77, \"77\": 85, \"Armand\": 5, \"Cure\": 5, \"James\": 143, \"Dee\": 9, \"Gibson\": 26, \"Western\": 25, \"Deyonta\": 2, \"Davis\": 165, \"K\": 2, \"C\": 28, \"Rozier\": 11, \"Dave\": 118, \"DeBusschere\": 4, \"Ira\": 11, \"Bowman\": 10, \"Buddy\": 6, \"Hield\": 5, \"Eddleman\": 6, \"Greg\": 123, \"Oden\": 6, \"Stevens\": 18, \"1959\": 8, \"60\": 8, \"Ernie\": 27, \"Vandeweghe\": 8, \"Clay\": 4, \"Zarko\": 7, \"Paspalj\": 1, \"57\": 50, \"07\": 80, \"36\": 49, \"Will\": 34, \"Cherry\": 4, \"Nance\": 9, \"Clemson\": 6, \"Ingles\": 6, \"has\": 191, \"been\": 191, \"playing\": 191, \"1999\": 31, \"00\": 31, \"Joseph\": 27, \"Forte\": 6, \"DJ\": 16, \"Strawberry\": 1, \"Kreklow\": 4, \"Markelle\": 3, \"Fultz\": 3, \"Keith\": 70, \"Askins\": 3, \"Ben\": 82, \"Scharnus\": 6, \"Eric\": 84, \"Moreland\": 10, \"Givens\": 7, \"Glen\": 27, \"Zabian\": 5, \"Dowdell\": 5, \"Virginia\": 29, \"Leroy\": 13, \"Ellis\": 36, \"DuVal\": 3, \"Semaj\": 3, \"Christon\": 3, \"Furkan\": 5, \"Aldemir\": 3, \"Tony\": 105, \"Eddie\": 62, \"Gerald\": 30, \"Wallace\": 36, \"Neumann\": 11, \"Roy\": 36, \"Tarpley\": 3, \"Guy\": 24, \"Morgan\": 17, \"1982\": 21, \"83\": 82, \"88\": 80, \"Walter\": 43, \"McCarty\": 16, \"Robert\": 84, \"Sims\": 41, \"Trent\": 15, \"Tucker\": 30, \"Ed\": 106, \"Kasid\": 6, \"Marcus\": 64, \"New\": 175, \"Jersey\": 27, \"Nets\": 34, \"Hank\": 27, \"Zeller\": 18, \"Jake\": 32, \"Carter\": 45, \"Serge\": 5, \"Ibaka\": 5, \"2013\": 27, \"05\": 71, \"Sandro\": 6, \"Mamukelashvili\": 6, \"Mark\": 107, \"West\": 32, \"Marc\": 13, \"Fred\": 73, \"Christ\": 5, \"Syracuse\": 36, \"Buckner\": 11, \"Antoine\": 14, \"Rigaudeau\": 1, \"Virtus\": 2, \"Bologna\": 2, \"Norman\": 24, \"Powell\": 17, \"Donovan\": 8, \"Tierre\": 3, \"1983\": 25, \"84\": 70, \"Daye\": 13, \"1984\": 19, \"Jeffery\": 2, \"Taylor\": 66, \"Alvin\": 28, \"Holt\": 5, \"Chicago\": 80, \"Bulls\": 52, \"Lavor\": 6, \"Postell\": 6, \"Johns\": 26, \"Ron\": 110, \"Valentine\": 10, \"Dwight\": 30, \"Waller\": 9, \"1968\": 16, \"64\": 55, \"Andre\": 60, \"Minor\": 9, \"Wilson\": 56, \"Baker\": 23, \"Jarrett\": 10, \"Texas\": 31, \"Austin\": 40, \"Voskuhl\": 5, \"Sidney\": 19, \"Wicks\": 5, \"Jermaine\": 10, \"Rodney\": 47, \"McGruder\": 5, \"Jonas\": 9, \"Valanciunas\": 4, \"Dwayne\": 31, \"Bacon\": 1, \"Hanno\": 2, \"Mottola\": 2, \"Kentavious\": 6, \"Caldwell\": 23, \"Pope\": 13, \"Harris\": 57, \"Slade\": 5, \"Shane\": 17, \"Larkin\": 2, \"Bigelow\": 5, \"Pennsylvania\": 7, \"Morton\": 10, \"Singleton\": 7, \"Washington\": 117, \"Wizards\": 28, \"Bell\": 23, \"Delon\": 6, \"Wright\": 57, \"Utah\": 52, \"Marv\": 8, \"Schatzman\": 4, \"Joel\": 30, \"Przybilla\": 3, \"Jay\": 48, \"Indiana\": 57, \"Terrance\": 9, \"Ferguson\": 5, \"Shawn\": 12, \"Marion\": 7, \"McNealy\": 3, \"York\": 116, \"Knicks\": 97, \"Iowa\": 32, \"Richard\": 55, \"Dille\": 2, \"Phelps\": 5, \"Grant\": 54, \"Carl\": 47, \"Nicks\": 2, \"Barnhill\": 8, \"Teagle\": 7, \"Lebo\": 3, \"Coulby\": 4, \"Gunther\": 10, \"Devlin\": 7, \"Kobe\": 4, \"Ashton\": 2, \"Hagans\": 2, \"Richie\": 5, \"Regan\": 2, \"Carroll\": 16, \"Nikola\": 19, \"Vucevic\": 5, \"Javin\": 2, \"DeLaurier\": 2, \"Walt\": 34, \"A\": 33, \"M\": 11, \"Doll\": 6, \"Adam\": 12, \"Harrington\": 15, \"Dallas\": 47, \"Mavericks\": 45, \"Lance\": 14, \"Blanks\": 3, \"Hahn\": 7, \"Kenyon\": 9, \"Strawder\": 4, \"Bradley\": 51, \"Johnsen\": 4, \"Brian\": 51, \"Lakers\": 62, \"MarShon\": 7, \"Brooks\": 32, \"1987\": 26, \"02\": 63, \"DeQuan\": 4, \"Miami\": 35, \"Berce\": 4, \"Lucas\": 31, \"William\": 34, \"Kennedy\": 14, \"Warriors\": 88, \"Brent\": 8, \"Nagy\": 4, \"Samuel\": 8, \"Dalembert\": 4, \"Luke\": 35, \"Schenscher\": 5, \"2005\": 29, \"35\": 42, \"Sacre\": 4, \"Sacramento\": 25, \"Scrubb\": 5, \"Logan\": 4, \"Rosenthal\": 9, \"1954\": 17, \"55\": 55, \"82\": 64, \"48\": 61, \"Len\": 20, \"Elmore\": 8, \"Maryland\": 18, \"Kyle\": 40, \"Beal\": 6, \"Drew\": 31, \"Jarred\": 4, \"Vanderbilt\": 14, \"Timberwolves\": 33, \"Nicholson\": 4, \"Kwame\": 9, \"Jamaal\": 12, \"Magloire\": 4, \"Louisiana\": 32, \"Monroe\": 13, \"Elijah\": 19, \"Darius\": 26, \"Morris\": 40, \"Macknowski\": 6, \"Charles\": 75, \"Dudley\": 15, \"Ty\": 13, \"Jerome\": 56, \"Tim\": 44, \"Frazier\": 12, \"Bedford\": 2, \"Roberson\": 13, \"Palmer\": 12, \"1948\": 37, \"49\": 89, \"31\": 43, \"86\": 90, \"Stuckey\": 8, \"Davies\": 11, \"Rochester\": 8, \"Royals\": 25, \"Francisco\": 39, \"Garcia\": 9, \"Ligon\": 3, \"Butler\": 34, \"1961\": 19, \"Bert\": 3, \"Cook\": 32, \"Detroit\": 72, \"Tyus\": 9, \"Edney\": 4, \"Stanley\": 20, \"Roberts\": 38, \"Scheffler\": 9, \"Biedenbach\": 4, \"Brendan\": 10, \"McCann\": 13, \"Craig\": 41, \"Shelton\": 8, \"Georgetown\": 12, \"Eliason\": 2, \"McNulty\": 3, \"Aaron\": 54, \"Chuck\": 46, \"Mencel\": 2, \"Shavlik\": 7, \"Toure\": 5, \"Murry\": 5, \"96\": 79, \"Dolhon\": 3, \"Joshua\": 4, \"Primo\": 4, \"Guillermo\": 3, \"Diaz\": 3, \"Nate\": 44, \"Rashad\": 4, \"Vaughn\": 10, \"2015\": 20, \"26\": 39, \"56\": 56, \"Jameer\": 4, \"Nelson\": 19, \"Carpenter\": 4, \"1949\": 47, \"50\": 47, \"39\": 50, \"Darryl\": 18, \"Cleveland\": 62, \"Cavaliers\": 51, \"Webb\": 18, \"Hummer\": 7, \"Diamond\": 2, \"Stone\": 6, \"Barry\": 33, \"Connie\": 21, \"Dierking\": 3, \"Murphy\": 45, \"Grundy\": 3, \"Feitl\": 5, \"Luol\": 6, \"Deng\": 15, \"Luisi\": 3, \"1953\": 14, \"Sawyer\": 7, \"Capitols\": 11, \"Duckett\": 3, \"Cincinnati\": 40, \"Pau\": 4, \"Gasol\": 6, \"Darington\": 3, \"Hobson\": 3, \"Griffin\": 19, \"Mac\": 11, \"McClung\": 5, \"Randolph\": 20, \"Roger\": 30, \"Mason\": 24, \"Wyndol\": 3, \"Gray\": 40, \"Sedale\": 3, \"Threatt\": 3, \"Goudelock\": 9, \"Brockman\": 7, \"Rowan\": 8, \"Hurley\": 6, \"Buckshot\": 4, \"Gary\": 105, \"Cuttino\": 5, \"Mobley\": 10, \"Murray\": 31, \"Mitchell\": 50, \"Ndudi\": 6, \"Ebi\": 6, \"Westbury\": 2, \"Christian\": 22, \"HS\": 23, \"TX\": 3, \"Jalen\": 31, \"Hill\": 31, \"Geert\": 6, \"Hammink\": 6, \"Mychel\": 6, \"Thompson\": 61, \"Clark\": 31, \"Emeka\": 8, \"Okafor\": 11, \"Wood\": 26, \"Clarence\": 14, \"Kea\": 4, \"Lynn\": 12, \"1969\": 8, \"70\": 8, \"Jerry\": 69, \"Sichting\": 4, \"Dillard\": 8, \"Crocker\": 5, \"Lewis\": 47, \"Lee\": 79, \"Knorek\": 4, \"Ellefson\": 3, \"Hyder\": 5, \"42\": 49, \"Burkman\": 2, \"Lacey\": 2, \"L\": 3, \"Carr\": 24, \"Klier\": 2, \"89\": 76, \"Redick\": 3, \"Dominic\": 9, \"McGuire\": 15, \"Villanueva\": 4, \"Durrett\": 2, \"Hoard\": 5, \"Wake\": 11, \"Forest\": 23, \"Otto\": 17, \"Moore\": 44, \"Sergei\": 6, \"Monia\": 5, \"Clinton\": 10, \"53\": 59, \"Red\": 7, \"Dehnert\": 4, \"1946\": 52, \"Ish\": 10, \"Arvydas\": 6, \"Sabonis\": 7, \"Samanic\": 6, \"Newble\": 5, \"Jamison\": 10, \"Brewer\": 22, \"Josh\": 95, \"Childress\": 10, \"2004\": 25, \"03\": 64, \"Alex\": 55, \"Stivrins\": 4, \"Rafer\": 9, \"Alston\": 10, \"Yarbrough\": 3, \"Caleb\": 8, \"Swanigan\": 6, \"Portland\": 42, \"Trail\": 37, \"Blazers\": 37, \"George\": 139, \"Art\": 38, \"Long\": 30, \"Ntilikina\": 2, \"Brandon\": 58, \"Mo\": 16, \"Bamba\": 7, \"Gillery\": 7, \"Macaluso\": 2, \"Canisius\": 3, \"Kelso\": 5, \"Huston\": 11, \"Stags\": 14, \"Roshown\": 6, \"McLeod\": 13, \"Canaan\": 1, \"Simpson\": 3, \"Colson\": 5, \"Kris\": 11, \"Humphries\": 13, \"Washburn\": 8, \"Enoch\": 5, \"Olsen\": 5, \"Alexis\": 1, \"Ajinca\": 1, \"Goldwire\": 7, \"Donald\": 20, \"Hodge\": 5, \"Hamilton\": 43, \"Seymour\": 1, \"Whitehead\": 8, \"Seton\": 9, \"Hall\": 16, \"Stewart\": 33, \"Winston\": 15, \"Jodie\": 7, \"Meeks\": 7, \"Maceo\": 5, \"Baston\": 5, \"1991\": 22, \"92\": 56, \"72\": 58, \"38\": 60, \"Malcolm\": 32, \"Bianchi\": 3, \"Jamie\": 13, \"Feick\": 6, \"Garland\": 16, \"Udoka\": 7, \"Azubuike\": 5, \"Emmette\": 5, \"Friend\": 4, \"Andersen\": 5, \"Adolph\": 4, \"Hoefer\": 4, \"Simmons\": 26, \"Shamorie\": 3, \"Ponds\": 3, \"2019\": 30, \"25\": 83, \"Meschery\": 2, \"Marys\": 3, \"CA\": 2, \"Bunt\": 4, \"Askia\": 4, \"Luc\": 7, \"Longley\": 3, \"Seward\": 1, \"County\": 1, \"CC\": 1, \"Whiteside\": 7, \"Eyenga\": 2, \"Channing\": 4, \"Frye\": 4, \"Stallworth\": 7, \"Nowell\": 9, \"Hemric\": 6, \"Odis\": 4, \"Allison\": 4, \"Jonathan\": 15, \"Ryan\": 42, \"Reid\": 24, \"Christopher\": 6, \"Trey\": 28, \"Gooden\": 4, \"Ford\": 29, \"Santa\": 10, \"Barbara\": 7, \"Hertzberg\": 3, \"OQuinn\": 6, \"Norfolk\": 3, \"Rolando\": 7, \"Ferreira\": 3, \"Seals\": 8, \"Mbah\": 4, \"a\": 4, \"Moute\": 4, \"Mandic\": 5, \"Gondrezick\": 7, \"Vitor\": 4, \"Faverani\": 4, \"Bertans\": 7, \"Ruklick\": 7, \"Andy\": 36, \"Duncan\": 10, \"Dykema\": 3, \"Troy\": 24, \"Peplowski\": 6, \"Briante\": 6, \"Weber\": 14, \"Clyde\": 18, \"Mayes\": 7, \"Xavier\": 42, \"Tillman\": 3, \"Sneed\": 3, \"Crosby\": 4, \"Keon\": 8, \"Lew\": 2, \"Hitch\": 2, \"Russell\": 39, \"LaPhonso\": 6, \"Cross\": 17, \"Stan\": 34, \"Kornet\": 8, \"Tremont\": 3, \"Waters\": 3, \"2020\": 48, \"Adrien\": 3, \"Donnie\": 17, \"Forman\": 2, \"Minneapolis\": 11, \"Olive\": 4, \"2009\": 27, \"Breuer\": 2, \"Amaechi\": 6, \"Armstrong\": 31, \"Crabbe\": 7, \"Horn\": 8, \"Mast\": 3, \"Horace\": 16, \"Jenkins\": 12, \"Selden\": 6, \"Sharpe\": 12, \"Jazz\": 42, \"Raef\": 4, \"LaFrentz\": 4, \"Knight\": 38, \"Travis\": 41, \"Wear\": 16, \"Audley\": 6, \"Brindley\": 6, \"Dawson\": 10, \"Thornton\": 12, \"Kerner\": 4, \"Orlando\": 36, \"Magic\": 29, \"Kosta\": 11, \"Perovic\": 9, \"2007\": 41, \"Pascal\": 4, \"Siakam\": 4, \"Jaros\": 5, \"Cooper\": 28, \"Nash\": 14, \"Clara\": 3, \"Molinas\": 3, \"Tri\": 2, \"Cities\": 2, \"Blackhawks\": 2, \"Corchiani\": 4, \"Isaac\": 19, \"Sedric\": 4, \"Toney\": 11, \"Dozier\": 6, \"Charlotte\": 30, \"Hornets\": 28, \"Kite\": 5, \"Lonnie\": 8, \"Walker\": 73, \"IV\": 14, \"Solomon\": 9, \"Keifer\": 3, \"Sykes\": 9, \"Rudd\": 5, \"Stith\": 8, \"Dawkins\": 14, \"Howard\": 60, \"JamesOn\": 4, \"Curry\": 20, \"Terrell\": 8, \"Othello\": 4, \"Hunter\": 36, \"Branden\": 3, \"Jarell\": 9, \"1972\": 20, \"73\": 67, \"Kramer\": 11, \"Old\": 1, \"Dominion\": 1, \"Smart\": 12, \"Workman\": 6, \"Aleksinas\": 4, \"Winfred\": 5, \"Jacobs\": 5, \"78\": 51, \"Karl\": 14, \"Darko\": 6, \"Milicic\": 6, \"Marvin\": 12, \"Bagley\": 5, \"Huestis\": 4, \"Stanford\": 13, \"Zhou\": 5, \"Qi\": 5, \"Xinjiang\": 2, \"Bam\": 2, \"Adebayo\": 2, \"Heat\": 26, \"Novak\": 6, \"Warren\": 20, \"Kidd\": 15, \"Adel\": 4, \"Felipe\": 3, \"Lopez\": 10, \"Rasho\": 6, \"Nesterovic\": 6, \"May\": 10, \"Goodwin\": 10, \"Chandler\": 16, \"Parsons\": 5, \"Nogueira\": 4, \"Wilcox\": 10, \"2006\": 29, \"Dahler\": 8, \"1951\": 17, \"52\": 44, \"Shea\": 10, \"Grevey\": 6, \"Pressey\": 6, \"Rennicke\": 6, \"Tommy\": 17, \"Aleksej\": 3, \"Pokusevski\": 3, \"Nicolas\": 12, \"Brussino\": 4, \"Hubert\": 2, \"Stacey\": 11, \"Augmon\": 3, \"Yi\": 3, \"Jianlian\": 3, \"29\": 61, \"Suiter\": 3, \"37\": 47, \"Bass\": 3, \"1952\": 18, \"Steven\": 24, \"DeZonie\": 3, \"Jarnell\": 3, \"Santini\": 1, \"Murdock\": 11, \"Share\": 12, \"Harper\": 23, \"Mlkvy\": 6, \"McCullough\": 2, \"Johnstone\": 4, \"Willie\": 63, \"Norwood\": 7, \"Angelo\": 7, \"Musi\": 7, \"Huerter\": 3, \"74\": 57, \"Lautenbach\": 4, \"Schweitz\": 6, \"Stack\": 2, \"Cuonzo\": 3, \"1995\": 36, \"Caruso\": 3, \"Chad\": 10, \"Kinch\": 7, \"1994\": 21, \"95\": 59, \"Bernie\": 10, \"Fryer\": 6, \"Garvin\": 5, \"Skal\": 5, \"Labissiere\": 5, \"Lawrence\": 18, \"Terrence\": 10, \"Rencher\": 6, \"Arcidiacono\": 8, \"Jermareo\": 4, \"Davidson\": 7, \"Stipanovich\": 3, \"Myke\": 2, \"Orleans\": 25, \"Pelicans\": 13, \"Wolters\": 5, \"Melchionni\": 16, \"Villanova\": 24, \"Bonga\": 3, \"Skyliners\": 3, \"Frankfurt\": 3, \"Sura\": 5, \"Mearns\": 6, \"Langston\": 2, \"Galloway\": 2, \"Grady\": 6, \"OMalley\": 4, \"Miles\": 21, \"Simon\": 3, \"Otten\": 11, \"Louis\": 23, \"Bombers\": 4, \"Sasha\": 11, \"Kaun\": 3, \"Verga\": 7, \"1973\": 22, \"Garth\": 1, \"Gantt\": 4, \"Kiley\": 5, \"Lawson\": 10, \"Pfeiffer\": 1, \"Rik\": 7, \"Smits\": 7, \"Durant\": 4, \"Senesky\": 4, \"Desmond\": 16, \"Penigar\": 3, \"Kropp\": 3, \"Rudy\": 28, \"LaRusso\": 4, \"Starks\": 7, \"Tsakalidis\": 4, \"2001\": 24, \"58\": 43, \"34\": 41, \"Lionel\": 14, \"Chalmers\": 7, \"Loughery\": 3, \"Ribeirao\": 1, \"Preto\": 1, \"Emanuel\": 14, \"Baum\": 8, \"Cardinal\": 4, \"Spitzer\": 6, \"Naber\": 3, \"Wilt\": 5, \"Chamberlain\": 14, \"Dale\": 12, \"Wilkinson\": 3, \"Idaho\": 7, \"Krebs\": 3, \"Festus\": 5, \"Ezeli\": 5, \"Trevor\": 20, \"Ruffin\": 9, \"Hawaii\": 2, \"Muursepp\": 1, \"Shelvin\": 5, \"Mack\": 19, \"Lear\": 7, \"McGaha\": 4, \"Darrell\": 25, \"Allums\": 3, \"Loyd\": 6, \"Rogers\": 25, \"Mengelt\": 4, \"Acie\": 8, \"Carlos\": 31, \"Delfino\": 7, \"Meents\": 5, \"Ruland\": 5, \"Iona\": 3, \"Mitch\": 7, \"McGary\": 5, \"Thunder\": 10, \"Churchwell\": 4, \"Khalid\": 9, \"El\": 11, \"Amin\": 6, \"Connecticut\": 9, \"Gordon\": 22, \"Hayward\": 4, \"Spud\": 4, \"Outlaw\": 10, \"Mirza\": 2, \"Teletovic\": 2, \"Kelser\": 6, \"97\": 55, \"Mokeski\": 6, \"Corny\": 3, \"Edy\": 10, \"Tavares\": 10, \"Ricky\": 26, \"Pierce\": 4, \"Napolitano\": 3, \"Ezersky\": 3, \"Rhode\": 9, \"Island\": 18, \"Lafayette\": 5, \"Lever\": 3, \"Tyronn\": 3, \"Lue\": 3, \"Jokic\": 4, \"Sharife\": 5, \"Taj\": 4, \"Theo\": 9, \"Maledon\": 6, \"Bowen\": 11, \"II\": 21, \"Tonkovich\": 5, \"Jaime\": 4, \"Echenique\": 4, \"Elton\": 2, \"Brand\": 2, \"Riley\": 16, \"Clem\": 4, \"Haskins\": 4, \"Harkless\": 2, \"Nik\": 3, \"Stauskas\": 3, \"Damon\": 4, \"Stoudamire\": 8, \"Silas\": 11, \"Skiles\": 4, \"Respert\": 1, \"1947\": 8, \"Dan\": 47, \"Majerle\": 5, \"Central\": 6, \"Chaney\": 7, \"Ivano\": 6, \"Newbill\": 6, \"Rastko\": 2, \"Cvetkovic\": 2, \"Feerick\": 2, \"Akognon\": 9, \"Tresvant\": 5, \"2008\": 31, \"Pablo\": 6, \"Prigioni\": 5, \"Baskonia\": 2, \"Dzanan\": 5, \"Musa\": 5, \"Abdel\": 3, \"Nader\": 3, \"Erwin\": 5, \"Mueller\": 5, \"Fairchild\": 4, \"Burmaster\": 7, \"Evric\": 4, \"UNLV\": 11, \"Millsap\": 12, \"2014\": 33, \"Edwin\": 3, \"Ubiles\": 3, \"Rivers\": 12, \"DeClercq\": 5, \"Engler\": 6, \"Kristaps\": 4, \"Porzingis\": 4, \"Kelly\": 31, \"Oubre\": 3, \"Rautins\": 12, \"Shabazz\": 12, \"Muhammad\": 9, \"London\": 5, \"Perrantes\": 5, \"Deron\": 5, \"Jayson\": 10, \"Tatum\": 8, \"Duke\": 28, \"Quincy\": 10, \"Tracy\": 20, \"Nathan\": 10, \"Davon\": 4, \"Reed\": 27, \"Brad\": 25, \"Lohaus\": 3, \"Usman\": 5, \"Garuba\": 5, \"2002\": 32, \"63\": 54, \"Hoppen\": 2, \"Arthur\": 7, \"Poly\": 1, \"Pomona\": 1, \"Richards\": 6, \"Boone\": 4, \"Claude\": 14, \"Rick\": 39, \"Fox\": 17, \"Love\": 10, \"Hampton\": 3, \"Fabel\": 5, \"Fillmore\": 11, \"Semi\": 2, \"Ojeleye\": 2, \"Erik\": 9, \"Daniels\": 15, \"Dante\": 9, \"Exum\": 4, \"Donaldson\": 5, \"Kornel\": 3, \"Schayes\": 9, \"94\": 73, \"Acy\": 1, \"Ball\": 15, \"1997\": 17, \"98\": 50, \"Morrison\": 14, \"Matthews\": 7, \"Edgar\": 3, \"Winkler\": 1, \"Kurt\": 9, \"Othella\": 3, \"Blaine\": 4, \"Denning\": 4, \"Jonah\": 2, \"Bolden\": 4, \"Janisch\": 5, \"Petur\": 1, \"Gudmundsson\": 1, \"Zydrunas\": 4, \"Ilgauskas\": 4, \"Atletas\": 2, \"Kaunas\": 2, \"Greig\": 2, \"Oregon\": 26, \"Bach\": 6, \"Stackhouse\": 6, \"2000\": 24, \"Horacio\": 3, \"Llamas\": 3, \"Black\": 12, \"Somerset\": 4, \"Jason\": 41, \"Ayayi\": 3, \"Elliot\": 6, \"Perry\": 28, \"Donta\": 9, \"Copeland\": 12, \"Randall\": 3, \"Cody\": 4, \"Maciej\": 4, \"Lampe\": 4, \"Bane\": 6, \"Bremer\": 6, \"Bailey\": 26, \"Howell\": 5, \"Polson\": 3, \"Allan\": 10, \"Fab\": 3, \"Melo\": 3, \"Poythress\": 7, \"Si\": 3, \"Thompkins\": 4, \"Danilovic\": 3, \"Sikma\": 3, \"Jaren\": 5, \"Marques\": 9, \"Zelmo\": 4, \"Beaty\": 4, \"Slavko\": 6, \"Vranes\": 9, \"Ostertag\": 5, \"Selbo\": 3, \"Barnett\": 5, \"Hetzel\": 7, \"Iguodala\": 8, \"Arizona\": 38, \"Dinkins\": 9, \"Whitworth\": 1, \"Landry\": 18, \"Magley\": 3, \"Webster\": 11, \"Beck\": 13, \"Les\": 10, \"Spurs\": 38, \"2016\": 40, \"Kerr\": 12, \"McGee\": 9, \"Nichols\": 10, \"Snyder\": 8, \"Ashraf\": 4, \"Amaya\": 4, \"Danny\": 28, \"Ferry\": 9, \"Killum\": 6, \"Mehen\": 3, \"Boucher\": 6, \"Doleac\": 2, \"Uwe\": 7, \"Blab\": 7, \"Norm\": 29, \"Nixon\": 5, \"Cleamons\": 2, \"Lorenzo\": 12, \"Clifford\": 15, \"Theus\": 7, \"Joao\": 4, \"Vianna\": 4, \"Tarik\": 4, \"Milt\": 12, \"Schoon\": 4, \"Sheboygan\": 6, \"Redskins\": 6, \"Brundy\": 6, \"Ibrahim\": 7, \"Kutluay\": 7, \"Rodman\": 4, \"Damyean\": 6, \"Dotson\": 9, \"Angel\": 4, \"Delgado\": 4, \"LA\": 15, \"Nemanja\": 5, \"Nedovic\": 3, \"Lietuvos\": 1, \"rytas\": 1, \"Vilnius\": 1, \"LaMarcus\": 5, \"Aldridge\": 5, \"Wali\": 3, \"Pat\": 27, \"Garrity\": 4, \"Hughes\": 22, \"Hewson\": 5, \"Ward\": 15, \"1976\": 33, \"Pollard\": 6, \"Jamal\": 20, \"Crawford\": 17, \"Obinna\": 4, \"Ekezie\": 4, \"Awvee\": 5, \"Storey\": 5, \"Cartwright\": 3, \"Lavoy\": 8, \"Allonzo\": 3, \"Trier\": 3, \"Purdue\": 13, \"Brigham\": 10, \"Young\": 54, \"Ian\": 20, \"Mahinmi\": 7, \"Bobby\": 50, \"Beno\": 4, \"Udrih\": 4, \"Heyman\": 7, \"Byron\": 25, \"Westbrook\": 4, \"Bryon\": 3, \"Flynn\": 10, \"Norris\": 21, \"Coleman\": 19, \"Lock\": 7, \"1988\": 26, \"Singler\": 4, \"Bonham\": 7, \"McDaniels\": 16, \"Turner\": 43, \"Goebel\": 6, \"Ritter\": 6, \"Hibbert\": 5, \"Riordan\": 6, \"Jacky\": 4, \"Dorsey\": 12, \"Pete\": 30, \"Jabari\": 12, \"Garfield\": 3, \"Orien\": 4, \"Greene\": 8, \"Ziaire\": 5, \"Gallagher\": 3, \"Phoenix\": 47, \"Suns\": 47, \"Pilch\": 4, \"Lowes\": 4, \"Amile\": 4, \"Jefferson\": 19, \"Ndour\": 3, \"Chaundee\": 3, \"Aubrey\": 4, \"DaQuan\": 3, \"Jeffries\": 5, \"Tulsa\": 4, \"Juan\": 6, \"Dixon\": 4, \"Polee\": 5, \"Pepperdine\": 9, \"Ronnie\": 29, \"Tolbert\": 6, \"Dwan\": 4, \"McDonald\": 10, \"Irvine\": 6, \"Rackley\": 5, \"Bardo\": 7, \"Aleksandar\": 4, \"Djordjevic\": 3, \"Fortitudo\": 1, \"Markus\": 6, \"Raymond\": 16, \"Mouhamed\": 6, \"Sene\": 6, \"Bunch\": 6, \"Lenny\": 4, \"Wilkens\": 4, \"Providence\": 22, \"Reddout\": 4, \"Duje\": 9, \"Dukan\": 9, \"Culver\": 4, \"Hackett\": 1, \"Stanton\": 4, \"Pargo\": 8, \"Chuma\": 4, \"Okeke\": 4, \"Freddie\": 15, \"Gillespie\": 6, \"Alonzo\": 13, \"Gee\": 6, \"McDermott\": 4, \"Juancho\": 4, \"Hernangomez\": 7, \"Chet\": 11, \"Carty\": 5, \"Glamack\": 4, \"Jets\": 9, \"Pelkington\": 3, \"Montross\": 2, \"Battier\": 6, \"Grayson\": 4, \"Hansen\": 22, \"Adonis\": 8, \"Hankinson\": 4, \"Sorenson\": 8, \"Hargis\": 5, \"Esteban\": 3, \"Batista\": 3, \"Lanier\": 5, \"Gani\": 6, \"Lawal\": 6, \"Lalich\": 6, \"Garnett\": 6, \"Giannis\": 5, \"Antetokounmpo\": 13, \"Patricio\": 5, \"Garino\": 5, \"DerMarr\": 3, \"Hazzard\": 3, \"Popeye\": 1, \"OBannon\": 7, \"McLemore\": 13, \"Julius\": 12, \"Randle\": 7, \"Cofield\": 3, \"Albany\": 2, \"GA\": 4, \"Bibby\": 6, \"Kuester\": 7, \"Dominique\": 11, \"Hermsen\": 3, \"Geoff\": 13, \"Duane\": 27, \"Money\": 3, \"Banks\": 8, \"Bruno\": 18, \"Fernando\": 11, \"Hollins\": 8, \"Harold\": 39, \"Sleepy\": 3, \"Floyd\": 4, \"Hood\": 4, \"Gola\": 6, \"Lucius\": 3, \"Chealey\": 2, \"Herrera\": 6, \"Freeman\": 16, \"Artis\": 5, \"Gilmore\": 7, \"1978\": 24, \"Branson\": 6, \"Hubbard\": 8, \"Arceneaux\": 3, \"Alcorn\": 3, \"1986\": 13, \"Sanders\": 22, \"Fulks\": 6, \"Hiram\": 6, \"Fuller\": 12, \"Hogue\": 3, \"Golden\": 47, \"Kerris\": 6, \"Alperen\": 5, \"Sengun\": 5, \"Oliver\": 19, \"Giddens\": 4, \"Mexico\": 12, \"Evers\": 4, \"Burns\": 10, \"Moss\": 4, \"Shammond\": 7, \"Radford\": 6, \"Newman\": 3, \"College\": 26, \"of\": 17, \"Bantom\": 4, \"Belus\": 4, \"Smawley\": 4, \"Appalachian\": 1, \"Lonny\": 3, \"Baxter\": 3, \"Courtney\": 17, \"Luis\": 8, \"Montero\": 3, \"Merrill\": 5, \"1996\": 24, \"Leonard\": 23, \"Shawnelle\": 5, \"Viktor\": 5, \"Khryapa\": 5, \"CSKA\": 6, \"Moscow\": 6, \"Ingram\": 10, \"Batum\": 7, \"Le\": 1, \"Mans\": 1, \"Wroten\": 3, \"Barksdale\": 3, \"Abernethy\": 7, \"Neal\": 22, \"Fucarino\": 4, \"Fowler\": 3, \"Renaldo\": 8, \"Fresno\": 7, \"Dirk\": 6, \"Minniefield\": 3, \"Lofgran\": 4, \"Colorado\": 10, \"Jeremiah\": 6, \"Gilmur\": 5, \"Collier\": 3, \"Cannon\": 5, \"Vinnie\": 4, \"Embiid\": 3, \"Mardy\": 7, \"Andrei\": 3, \"Kirilenko\": 3, \"Derrek\": 7, \"Dickey\": 13, \"Komives\": 7, \"Broekhoff\": 2, \"Wiley\": 15, \"Peck\": 2, \"Grunfeld\": 4, \"McLaughlin\": 5, \"Sluby\": 4, \"Thabo\": 3, \"Sefolosha\": 3, \"Gamble\": 1, \"Tyler\": 46, \"Roges\": 8, \"Todd\": 29, \"Lichti\": 5, \"Owen\": 3, \"Wells\": 19, \"Cannady\": 4, \"Kemba\": 5, \"Gminski\": 3, \"Davion\": 3, \"Moritz\": 4, \"Newmark\": 6, \"Roylee\": 2, \"Steele\": 6, \"Clint\": 16, \"Wager\": 2, \"Dunleavy\": 7, \"Donell\": 5, \"Slater\": 5, \"JaQuori\": 3, \"Cal\": 9, \"Spencer\": 20, \"Haywood\": 9, \"English\": 21, \"Brightman\": 3, \"Bo\": 13, \"Maggette\": 3, \"Anielak\": 4, \"Robertson\": 11, \"Log\": 3, \"Vander\": 5, \"Velden\": 3, \"Whitey\": 8, \"Skoog\": 2, \"Isiah\": 2, \"Elias\": 2, \"Vince\": 13, \"Pops\": 4, \"Mensah\": 4, \"Bonsu\": 4, \"McKey\": 4, \"Hastings\": 3, \"Othyus\": 4, \"Jeffers\": 4, \"Woody\": 3, \"Sauldsberry\": 3, \"Owens\": 31, \"Quinn\": 14, \"Cage\": 6, \"Carney\": 6, \"Tokyo\": 1, \"Apache\": 1, \"Monta\": 4, \"Gorgui\": 8, \"Dieng\": 8, \"Watson\": 11, \"Jent\": 4, \"1993\": 25, \"Driggers\": 2, \"Zidek\": 2, \"Monty\": 3, \"MacGilvray\": 8, \"Dekker\": 3, \"Plumlee\": 6, \"Hinson\": 5, \"Strickland\": 16, \"Garmaker\": 3, \"Precious\": 5, \"Achiuwa\": 5, \"Toronto\": 30, \"Raptors\": 25, \"Ragelis\": 7, \"Northwestern\": 9, \"Cummings\": 6, \"DePaul\": 13, \"Dijon\": 3, \"Henson\": 7, \"Cezary\": 1, \"Trybanski\": 1, \"Lamond\": 2, \"Devon\": 5, \"Kaman\": 3, \"Sindarius\": 5, \"Thornwell\": 5, \"Joey\": 11, \"Irvin\": 5, \"1974\": 14, \"Conroy\": 4, \"Coby\": 10, \"Mayfield\": 11, \"Goran\": 6, \"Dragic\": 14, \"Union\": 7, \"Olimpija\": 4, \"Salah\": 5, \"Mejri\": 5, \"Del\": 11, \"Beshore\": 7, \"Greacen\": 2, \"Kunnert\": 6, \"Bismack\": 3, \"Biyombo\": 3, \"Myers\": 5, \"Neemias\": 2, \"Queta\": 2, \"Adelman\": 4, \"JaMychal\": 4, \"Marcin\": 4, \"Gortat\": 4, \"Lynch\": 10, \"Bowie\": 10, \"Kauffman\": 4, \"Knostman\": 5, \"Sealy\": 8, \"Irv\": 14, \"Kiffin\": 4, \"Rondae\": 3, \"Hollis\": 11, \"Jorge\": 3, \"Garbajosa\": 2, \"Magette\": 2, \"Reaves\": 11, \"Alec\": 11, \"Peters\": 5, \"Windsor\": 4, \"Warley\": 1, \"Mychal\": 6, \"Laskowski\": 7, \"Hardaway\": 14, \"Blake\": 9, \"Flores\": 4, \"Cattage\": 5, \"Welp\": 5, \"Kendrick\": 18, \"Nunn\": 8, \"Nwosu\": 5, \"Felton\": 10, \"Finley\": 3, \"Niles\": 5, \"Bobbitt\": 1, \"Jerebko\": 5, \"Rayjon\": 4, \"Kleine\": 5, \"Thales\": 4, \"McReynolds\": 4, \"Manute\": 3, \"Bol\": 11, \"Tito\": 4, \"Maddox\": 7, \"Durham\": 3, \"Hassett\": 7, \"Oleynick\": 3, \"Weaver\": 6, \"CT\": 1, \"Shelden\": 4, \"Tremaine\": 6, \"Fowlkes\": 6, \"Fran\": 5, \"Curran\": 5, \"Sunderlage\": 3, \"Toni\": 2, \"Kukoc\": 2, \"Curtis\": 16, \"Kitchen\": 5, \"Dontae\": 4, \"Farmar\": 6, \"Andres\": 9, \"Nocioni\": 4, \"Tod\": 6, \"Norton\": 5, \"McPherson\": 6, \"MacLean\": 4, \"Burke\": 8, \"Tripucka\": 1, \"Tomas\": 3, \"Satoransky\": 3, \"Frederick\": 5, \"Micah\": 5, \"Potter\": 5, \"Moses\": 12, \"Shaler\": 5, \"Halimon\": 5, \"Julian\": 5, \"Paso\": 5, \"Wyoming\": 6, \"Livingston\": 12, \"Naji\": 6, \"Restani\": 7, \"Shackleford\": 2, \"OGrady\": 6, \"Hardy\": 16, \"Horner\": 4, \"Katkaveck\": 5, \"DeSagana\": 3, \"Diop\": 10, \"Wally\": 11, \"Szczerbiak\": 3, \"Newlin\": 2, \"Eddielee\": 3, \"Wilkins\": 8, \"Munford\": 6, \"Cassius\": 5, \"Mooney\": 9, \"Masino\": 4, \"Dreiling\": 3, \"Dell\": 5, \"Demps\": 2, \"Arlen\": 5, \"Bockhorn\": 5, \"Hutchins\": 5, \"Baechtold\": 5, \"Nordmann\": 4, \"Seattle\": 43, \"SuperSonics\": 39, \"Woodard\": 3, \"Nagel\": 5, \"Jacob\": 8, \"Pullen\": 1, \"McNamee\": 5, \"Salmons\": 3, \"Terrel\": 5, \"Kirk\": 25, \"Penney\": 6, \"Eugene\": 5, \"Omoruyi\": 4, \"Vanterpool\": 1, \"Keller\": 3, \"Searcy\": 5, \"Moody\": 3, \"Lattin\": 7, \"Kim\": 15, \"Erickson\": 4, \"Willoughby\": 8, \"Malamed\": 5, \"Perkins\": 7, \"Boyce\": 4, \"Hannum\": 3, \"Southern\": 35, \"Worthy\": 3, \"Ognjen\": 8, \"Kuzmic\": 8, \"Howie\": 32, \"Schultz\": 3, \"McNeill\": 5, \"Kalafat\": 3, \"Jawai\": 5, \"Midland\": 1, \"Ingelsby\": 4, \"Estes\": 3, \"Parham\": 3, \"Mirotic\": 6, \"Chambers\": 12, \"Ramon\": 12, \"Sessions\": 8, \"Nevada\": 7, \"Reno\": 7, \"Terence\": 13, \"Stansbury\": 6, \"Mager\": 2, \"Bernard\": 20, \"Boykoff\": 6, \"Goodrich\": 7, \"Frankie\": 12, \"Baumholtz\": 3, \"Higgins\": 12, \"Moochie\": 4, \"Garza\": 10, \"Clemon\": 5, \"Tyshawn\": 10, \"McMillian\": 7, \"Immanuel\": 4, \"Quickley\": 4, \"Wilkes\": 4, \"1981\": 22, \"Zan\": 5, \"Tabak\": 5, \"Eastern\": 12, \"Sonny\": 3, \"Weems\": 2, \"Barkley\": 5, \"DeAaron\": 5, \"Rosenberg\": 2, \"Ted\": 15, \"Manakas\": 4, \"Worthen\": 6, \"University\": 11, \"Dayton\": 8, \"Maravich\": 7, \"Triptow\": 2, \"Phillip\": 3, \"Shaffer\": 2, \"Blalock\": 6, \"Trapp\": 6, \"Dean\": 10, \"Meminger\": 3, \"Brice\": 7, \"Paige\": 6, \"Toby\": 14, \"Schakel\": 7, \"Naz\": 9, \"Mitrou\": 4, \"Ike\": 14, \"Northern\": 2, \"Illinois\": 31, \"Drake\": 9, \"Giddey\": 5, \"Monti\": 4, \"Collison\": 9, \"Ratleff\": 4, \"DeAndre\": 11, \"Sergey\": 10, \"Karasev\": 10, \"Wichita\": 5, \"Hamidou\": 4, \"Diallo\": 7, \"Deb\": 2, \"Cunningham\": 14, \"Beverley\": 3, \"Juwan\": 10, \"Pepe\": 4, \"Sanchez\": 4, \"Sly\": 7, \"Dorell\": 5, \"Penn\": 7, \"Saul\": 5, \"Mariaschin\": 2, \"Shareef\": 6, \"Abdur\": 6, \"Rahim\": 6, \"Wehr\": 7, \"Lancaster\": 4, \"Person\": 6, \"Auburn\": 8, \"Myles\": 8, \"Justus\": 5, \"Thigpen\": 5, \"Holstein\": 5, \"Watkins\": 3, \"Jimmer\": 2, \"Fredette\": 2, \"Rod\": 32, \"Hundley\": 4, \"Ridgle\": 3, \"Donnell\": 8, \"Arnoldas\": 4, \"Kulboka\": 4, \"Bowling\": 5, \"Langhi\": 3, \"Bellamy\": 4, \"Bey\": 7, \"Tarlac\": 4, \"Sheppard\": 4, \"Domantas\": 3, \"Gerard\": 14, \"Manu\": 4, \"Ginobili\": 4, \"Tre\": 9, \"Ollie\": 8, \"Meriweather\": 3, \"Southerland\": 1, \"Gbinije\": 5, \"Russ\": 4, \"Gallatin\": 5, \"Cauley\": 5, \"Stein\": 5, \"Mahorn\": 4, \"Victor\": 7, \"Pastushok\": 5, \"Kelvin\": 10, \"Upshaw\": 4, \"Edmonson\": 3, \"Rich\": 28, \"Able\": 6, \"ONeill\": 4, \"Milwaukee\": 47, \"Doc\": 3, \"Jahidi\": 2, \"Haislip\": 2, \"Chasson\": 5, \"Kimbrough\": 6, \"Nat\": 9, \"Frankel\": 4, \"Dalano\": 5, \"Banton\": 5, \"Mirsad\": 3, \"Turkcan\": 3, \"Bucks\": 36, \"Kyrylo\": 6, \"Fesenko\": 6, \"Ledo\": 3, \"Corliss\": 5, \"Grekin\": 5, \"Bimbo\": 3, \"Coles\": 3, \"Foster\": 9, \"Barr\": 13, \"Barea\": 3, \"Handlogten\": 7, \"T\": 19, \"Princeton\": 5, \"Day\": 8, \"Amida\": 4, \"Brimah\": 4, \"Avery\": 6, \"Raul\": 4, \"Goldfaden\": 3, \"Wang\": 5, \"Zhi\": 5, \"zhi\": 5, \"Guerschon\": 4, \"Yabusele\": 4, \"Bucknall\": 7, \"McDyess\": 3, \"Loyola\": 12, \"Huffman\": 3, \"Douglas\": 18, \"Alabama\": 25, \"Cozell\": 4, \"McQueen\": 4, \"Cervi\": 9, \"Cox\": 13, \"Erick\": 10, \"Booker\": 9, \"Pinone\": 5, \"Jan\": 11, \"Vesely\": 6, \"Selvy\": 6, \"Armen\": 5, \"Gilliam\": 8, \"Dewayne\": 14, \"Dedmon\": 10, \"Budko\": 4, \"Booth\": 11, \"Herm\": 14, \"Taft\": 5, \"Tellis\": 3, \"Adrian\": 16, \"Branch\": 3, \"Whittington\": 6, \"Kent\": 13, \"Edelin\": 4, \"Onyeka\": 3, \"Okongwu\": 3, \"Burleson\": 9, \"Bogans\": 1, \"Ruben\": 15, \"Garces\": 2, \"Bond\": 9, \"Tillis\": 2, \"Holton\": 3, \"Glenn\": 29, \"Mosley\": 4, \"Munroe\": 7, \"Yonakor\": 7, \"Parsley\": 5, \"Eberhard\": 2, \"Quentin\": 7, \"Corsley\": 3, \"Bozeman\": 2, \"Munk\": 3, \"Jemerrio\": 3, \"Duren\": 2, \"Grizzlies\": 21, \"Calloway\": 7, \"Fedor\": 4, \"1962\": 8, \"Ohlbrecht\": 2, \"Pressley\": 11, \"Cousy\": 4, \"Derline\": 4, \"Kenrich\": 4, \"Mario\": 20, \"Hezonja\": 6, \"Varejao\": 5, \"Obi\": 5, \"Toppin\": 5, \"Dyron\": 2, \"Nix\": 3, \"Jamesearl\": 5, \"Yves\": 8, \"Pons\": 8, \"Hubie\": 1, \"Thieben\": 2, \"Leaf\": 4, \"Hansbrough\": 9, \"Alford\": 1, \"Thurl\": 2, \"Holiday\": 10, \"Jojo\": 8, \"Hinrich\": 7, \"DeLong\": 4, \"Wisconsin\": 12, \"River\": 1, \"Falls\": 1, \"1985\": 33, \"Napier\": 3, \"Donte\": 8, \"Grantham\": 2, \"Kearns\": 11, \"Terance\": 7, \"Mann\": 11, \"Livers\": 4, \"Odie\": 3, \"Spears\": 3, \"OBoyle\": 6, \"Hassan\": 4, \"Siegfried\": 2, \"Liberty\": 5, \"Kosmalski\": 7, \"Sekou\": 6, \"Doumbouya\": 6, \"Shannon\": 12, \"Malone\": 10, \"Daniel\": 24, \"Eaton\": 3, \"Law\": 9, \"Lorenzen\": 3, \"McCray\": 16, \"Elgin\": 6, \"Baylor\": 12, \"1960\": 4, \"Denzel\": 3, \"Foots\": 6, \"Swartz\": 4, \"La\": 6, \"Salle\": 11, \"Sundiata\": 8, \"Gaines\": 12, \"Haley\": 3, \"Olumide\": 3, \"Oyedeji\": 3, \"Johan\": 3, \"Petro\": 3, \"Paxson\": 8, \"Teague\": 7, \"Wainright\": 4, \"Yates\": 11, \"Lazaro\": 4, \"Borrell\": 4, \"Grandison\": 5, \"Liggins\": 3, \"Dajuan\": 2, \"Crow\": 6, \"Zimmerman\": 8, \"Dolph\": 6, \"Smyth\": 5, \"Laettner\": 8, \"Winfield\": 3, \"Levingston\": 4, \"Clifton\": 3, \"Dickerson\": 7, \"Charleston\": 7, \"Mayberry\": 4, \"Shaeffer\": 4, \"Muggsy\": 4, \"Bogues\": 4, \"Pack\": 5, \"Neil\": 7, \"Johnston\": 7, \"Jose\": 14, \"Slaughter\": 7, \"Stanczak\": 3, \"Kawhi\": 3, \"Rory\": 6, \"Fernsten\": 3, \"Mal\": 11, \"McHale\": 2, \"Roland\": 8, \"Cureton\": 4, \"Adams\": 18, \"Bonaventure\": 6, \"Nessley\": 2, \"Madsen\": 3, \"Corbin\": 4, \"Kenville\": 2, \"Nationals\": 16, \"Mullens\": 9, \"Jaden\": 6, \"Springer\": 6, \"Nenad\": 2, \"Krstic\": 2, \"Partizan\": 2, \"Blakeney\": 2, \"Demetrius\": 10, \"Calip\": 5, \"Nickeil\": 5, \"Meyers\": 10, \"Lett\": 5, \"Lindsay\": 3, \"Hairston\": 16, \"Jumaine\": 1, \"Alando\": 6, \"Nic\": 4, \"Claxton\": 13, \"Lang\": 11, \"Gil\": 4, \"McGregor\": 4, \"Anderzunas\": 2, \"Cherokee\": 2, \"Parks\": 2, \"Pooh\": 7, \"Jeter\": 3, \"Henriksen\": 4, \"Evans\": 26, \"Quick\": 7, \"Maury\": 5, \"Mehmet\": 4, \"Okur\": 4, \"Gordan\": 4, \"Giricek\": 4, \"Draymond\": 2, \"Vladimir\": 5, \"Stepania\": 2, \"Lynbert\": 4, \"Alfonzo\": 1, \"McKinnie\": 1, \"Stockton\": 10, \"1990\": 26, \"Fenerbahce\": 5, \"Horan\": 5, \"Pietkiewicz\": 4, \"1975\": 14, \"McCloskey\": 4, \"Thon\": 4, \"Maker\": 4, \"Cheikh\": 4, \"Samb\": 4, \"Rosenstein\": 3, \"Gilchrist\": 6, \"Darrall\": 4, \"Imhoff\": 4, \"Carlton\": 3, \"McKinney\": 13, \"AJ\": 6, \"Hammons\": 3, \"Methodist\": 7, \"Tolson\": 2, \"Bird\": 11, \"Clar\": 4, \"Weatherspoon\": 14, \"Zipser\": 3, \"Dexter\": 15, \"Boney\": 3, \"Mahmoud\": 4, \"Abdul\": 19, \"Rauf\": 4, \"Ozell\": 6, \"CJ\": 11, \"McCollum\": 7, \"Dennard\": 2, \"Vin\": 7, \"McKenna\": 3, \"Creighton\": 8, \"Mckinley\": 2, \"Luther\": 14, \"Burden\": 5, \"Rowland\": 8, \"Wise\": 5, \"Horford\": 5, \"Elkins\": 1, \"Cedrick\": 4, \"Hordges\": 4, \"Martynas\": 6, \"Andriuskevicius\": 6, \"Doron\": 2, \"Lamb\": 7, \"Vlatko\": 5, \"Cancar\": 5, \"Herb\": 11, \"Scherer\": 3, \"Diener\": 7, \"Guokas\": 11, \"Bradtke\": 7, \"Darrow\": 1, \"Ennis\": 11, \"Jonathon\": 2, \"Vallely\": 3, \"Marlon\": 8, \"Redmond\": 5, \"Lavelli\": 7, \"Ruffner\": 4, \"Damion\": 9, \"Gonzaga\": 11, \"Jusuf\": 4, \"Nurkic\": 4, \"Cedevita\": 2, \"Kevon\": 3, \"Looney\": 3, \"Hearn\": 5, \"Brannum\": 2, \"Johnathan\": 6, \"Valparaiso\": 3, \"Sherell\": 3, \"Martell\": 4, \"Dedric\": 1, \"Dentmon\": 5, \"Oladipo\": 1, \"Feron\": 7, \"Hunt\": 7, \"Petr\": 6, \"Cornelie\": 6, \"Torraye\": 5, \"Braggs\": 5, \"Wilmer\": 6, \"Hosket\": 6, \"Bonzie\": 1, \"Closs\": 8, \"Zoran\": 10, \"Varnado\": 3, \"Vinson\": 3, \"Richter\": 6, \"Tower\": 4, \"OShields\": 5, \"Stovall\": 4, \"Granger\": 6, \"D\": 20, \"Augustin\": 4, \"Korleone\": 4, \"Darling\": 3, \"DeMarcus\": 6, \"Cousins\": 2, \"Baron\": 4, \"Owes\": 5, \"Zhaire\": 5, \"Dillon\": 7, \"Fenley\": 4, \"Hakeem\": 3, \"Olajuwon\": 3, \"Beach\": 12, \"Chucky\": 10, \"Atkins\": 7, \"Amal\": 6, \"McCaskill\": 6, \"Frink\": 2, \"Damien\": 4, \"Inglis\": 3, \"No\": 2, \"Ansu\": 3, \"Sesay\": 3, \"Geary\": 5, \"McCarter\": 13, \"Mills\": 8, \"Sampson\": 14, \"Boris\": 7, \"Diaw\": 1, \"Dietrick\": 6, \"Damian\": 6, \"Lillard\": 3, \"Nigel\": 8, \"Goss\": 5, \"Edmund\": 3, \"Sherod\": 3, \"Kozelko\": 3, \"Buycks\": 5, \"Ard\": 3, \"Loscutoff\": 6, \"Hillhouse\": 4, \"Ross\": 7, \"Ogg\": 6, \"Keys\": 4, \"Royal\": 9, \"Kemp\": 3, \"Concord\": 2, \"IN\": 2, \"Mikan\": 11, \"Averitt\": 6, \"Diogu\": 5, \"Leede\": 4, \"Radmanovic\": 3, \"McClain\": 11, \"Finkel\": 1, \"Sarunas\": 9, \"Marciulionis\": 4, \"Milo\": 6, \"Komenich\": 6, \"Packers\": 2, \"Ime\": 5, \"Bolger\": 4, \"Cassell\": 4, \"Marks\": 5, \"Maxey\": 7, \"Omar\": 5, \"Bryce\": 11, \"Demetris\": 4, \"Oleksiy\": 3, \"Pecherov\": 3, \"Kersey\": 5, \"1977\": 18, \"DeMarco\": 7, \"Costello\": 15, \"Rathan\": 2, \"Marty\": 10, \"Byrnes\": 10, \"Ohl\": 2, \"Blevins\": 8, \"Fuetsch\": 5, \"Miskiri\": 2, \"Barker\": 12, \"Swift\": 5, \"Calhoun\": 5, \"Essie\": 4, \"Winters\": 8, \"Stroud\": 2, \"Mississippi\": 14, \"Kadeem\": 4, \"Jerrod\": 3, \"Mustaf\": 3, \"Van\": 19, \"Breda\": 8, \"Kolff\": 8, \"Otis\": 16, \"Whatley\": 5, \"Brunson\": 7, \"Wohl\": 7, \"McKenzie\": 3, \"Mashburn\": 1, \"Brogan\": 3, \"Timofey\": 4, \"Mozgov\": 4, \"Sitton\": 4, \"Nicolo\": 4, \"Melli\": 4, \"McCormick\": 4, \"Max\": 10, \"Zaslofsky\": 6, \"Benson\": 7, \"Nwaba\": 5, \"Emmett\": 2, \"Delk\": 2, \"Gibbs\": 3, \"Nesmith\": 3, \"OKoren\": 4, \"McElroy\": 2, \"Metta\": 6, \"World\": 10, \"Peace\": 6, \"Omri\": 1, \"Casspi\": 1, \"Gai\": 5, \"McRoberts\": 4, \"Duckworth\": 6, \"Ersan\": 2, \"Ilyasova\": 2, \"Orms\": 1, \"Leavell\": 4, \"Farbman\": 4, \"Talvin\": 2, \"Skinner\": 8, \"Kaminsky\": 2, \"65\": 49, \"Montgomery\": 3, \"Rowe\": 6, \"Cornelius\": 8, \"Cash\": 8, \"Lumpkin\": 3, \"Markel\": 3, \"Yvon\": 4, \"Poquette\": 2, \"Kennard\": 9, \"Bobcats\": 4, \"Sundvold\": 7, \"Sutton\": 3, \"Oral\": 3, \"Brooklyn\": 16, \"Queens\": 1, \"Hauser\": 4, \"Feiereisel\": 2, \"Rider\": 3, \"Bennie\": 2, \"Swain\": 2, \"Nordgaard\": 4, \"MJ\": 3, \"Harmon\": 6, \"Shipp\": 1, \"Bud\": 9, \"Koper\": 6, \"Funderburke\": 2, \"Rains\": 4, \"DeVaughn\": 3, \"Akoon\": 3, \"Purcell\": 3, \"Jesse\": 10, \"Dark\": 7, \"Stricker\": 5, \"Pape\": 4, \"Sow\": 2, \"Fullerton\": 5, \"House\": 5, \"Von\": 10, \"Wafer\": 4, \"Ferrari\": 5, \"Toomay\": 11, \"Padgett\": 4, \"Egan\": 2, \"Perdue\": 8, \"Marble\": 10, \"Stutz\": 5, \"Dairis\": 3, \"Laimbeer\": 5, \"Calbert\": 3, \"Cheaney\": 3, \"Jaron\": 4, \"Blossomgame\": 4, \"Lemon\": 1, \"Ratliff\": 5, \"Negratti\": 4, \"Bryan\": 6, \"Warrick\": 10, \"Josephs\": 7, \"DeMar\": 6, \"DeRozan\": 6, \"Miasek\": 3, \"School\": 1, \"Sim\": 4, \"Bhullar\": 4, \"Melvin\": 14, \"Ely\": 2, \"Bridges\": 14, \"Scottie\": 12, \"Starr\": 4, \"Noah\": 9, \"Vonleh\": 6, \"Dodd\": 2, \"Hot\": 3, \"Hart\": 7, \"Wade\": 14, \"Baldwin\": 7, \"Viacheslav\": 2, \"Kravtsov\": 2, \"Aluma\": 5, \"Noel\": 15, \"2010\": 27, \"Miner\": 5, \"Wayman\": 7, \"McIntosh\": 6, \"Kurk\": 2, \"Towson\": 2, \"Manhattan\": 2, \"Kerry\": 1, \"Kittles\": 1, \"Kessler\": 7, \"Coker\": 6, \"Boise\": 5, \"Jamorko\": 4, \"Pickett\": 4, \"Marco\": 6, \"Belinelli\": 6, \"Mookie\": 6, \"Blaylock\": 6, \"Danuel\": 3, \"Kasun\": 4, \"DaJuan\": 3, \"Summers\": 3, \"Ballard\": 5, \"Bloom\": 4, \"Piontek\": 3, \"Keljin\": 4, \"Jelani\": 4, \"McCoy\": 4, \"Mahoney\": 4, \"Tingle\": 4, \"Franklin\": 7, \"Kenneth\": 5, \"Faried\": 5, \"Luckenbill\": 8, \"Forrest\": 6, \"Hawthorne\": 3, \"Oturu\": 1, \"Audie\": 3, \"McGinnis\": 4, \"Kostas\": 5, \"Papanikolaou\": 2, \"Nikita\": 2, \"Dikembe\": 3, \"Mutombo\": 3, \"Campbell\": 9, \"Roche\": 4, \"Sergio\": 4, \"Rodriguez\": 4, \"Ekpe\": 2, \"Udoh\": 2, \"Keita\": 7, \"Bates\": 10, \"Tyra\": 5, \"Dampier\": 8, \"Scales\": 10, \"Bostjan\": 4, \"Nachbar\": 4, \"Barton\": 2, \"Miye\": 4, \"Oni\": 4, \"Double\": 5, \"Toledo\": 3, \"Truman\": 1, \"Songaila\": 3, \"Vern\": 12, \"Fleming\": 7, \"Bison\": 4, \"Dele\": 4, \"Pacers\": 36, \"McDaniel\": 7, \"Champagnie\": 3, \"Lockhart\": 11, \"Haskin\": 4, \"Harding\": 4, \"Boban\": 5, \"Marjanovic\": 5, \"Gus\": 12, \"Thorpe\": 6, \"Arnie\": 7, \"Risen\": 3, \"Ronald\": 8, \"Dupree\": 4, \"Armoni\": 4, \"Rock\": 13, \"Daequan\": 2, \"Mickell\": 4, \"Gladness\": 4, \"Wolf\": 6, \"Wilkerson\": 4, \"Larue\": 5, \"Manny\": 6, \"Eubanks\": 4, \"Collinsworth\": 7, \"Tosheff\": 6, \"Okoro\": 4, \"Dunn\": 5, \"Wiggins\": 13, \"Chinanu\": 2, \"Onuaku\": 3, \"Rollen\": 4, \"Hans\": 4, \"Rusty\": 6, \"LaRue\": 6, \"Grambling\": 4, \"Darnell\": 14, \"Mee\": 6, \"Thurston\": 5, \"Spalding\": 6, \"Torgoff\": 4, \"Mustafa\": 4, \"Shakur\": 4, \"Nailon\": 1, \"Barnes\": 18, \"Rawle\": 10, \"Faught\": 1, \"Rebels\": 5, \"Grigsby\": 2, \"Westphal\": 9, \"Wesley\": 11, \"Glass\": 3, \"Mccoy\": 9, \"Keldon\": 6, \"Cameron\": 11, \"Sheldon\": 2, \"Toolson\": 4, \"Jarron\": 4, \"McConathy\": 3, \"Wilburn\": 5, \"Chase\": 3, \"Budinger\": 3, \"Harrellson\": 5, \"Acton\": 4, \"Jennings\": 7, \"Tulane\": 3, \"Oscar\": 5, \"Bolstorff\": 5, \"Seraphin\": 4, \"Guidinger\": 5, \"Cazzie\": 6, \"Pan\": 2, \"American\": 2, \"Steffond\": 3, \"Petruska\": 3, \"Deutsch\": 4, \"Downing\": 3, \"Morehead\": 5, \"Smrek\": 6, \"Deni\": 6, \"Avdija\": 6, \"Portis\": 5, \"Pittman\": 5, \"Gabor\": 5, \"Udonis\": 4, \"Haslem\": 4, \"Monte\": 5, \"Skip\": 3, \"Harlicka\": 3, \"Babb\": 4, \"Honeycutt\": 8, \"Ivan\": 11, \"McFarlin\": 7, \"Rucker\": 6, \"Zeno\": 5, \"Pace\": 9, \"Maynor\": 6, \"Zylan\": 4, \"Cheatham\": 4, \"Batiste\": 4, \"Bjelica\": 2, \"McCallum\": 2, \"Dinwiddie\": 8, \"Hovasse\": 3, \"Heggs\": 4, \"Emanual\": 2, \"Brook\": 4, \"Lou\": 17, \"Tibor\": 3, \"Pleiss\": 3, \"Ranzino\": 5, \"Jarrell\": 6, \"Brantley\": 6, \"Tang\": 5, \"JaVale\": 5, \"Little\": 6, \"Paultz\": 4, \"Mengke\": 5, \"Bateer\": 5, \"Welsh\": 4, \"Elden\": 7, \"Lier\": 3, \"Capela\": 8, \"Alexey\": 3, \"Shved\": 3, \"Iman\": 3, \"Shumpert\": 3, \"Gaylon\": 5, \"Nickerson\": 5, \"Nortwestern\": 1, \"Lorthridge\": 3, \"Mangok\": 2, \"Mathiang\": 2, \"Biasatti\": 6, \"Stephenson\": 4, \"Greenspan\": 5, \"1963\": 9, \"Cheyney\": 2, \"Robey\": 2, \"Barney\": 5, \"Cable\": 5, \"Gill\": 13, \"Bornheimer\": 2, \"Fields\": 9, \"1966\": 7, \"Mannion\": 9, \"Leslie\": 2, \"Akin\": 6, \"Jahlil\": 3, \"Daugherty\": 3, \"Dwyane\": 4, \"Ceballos\": 5, \"Bosh\": 3, \"Fortson\": 3, \"Eldridge\": 3, \"Recasner\": 3, \"Elston\": 7, \"Hassani\": 7, \"Gravett\": 7, \"McMillan\": 3, \"Cam\": 7, \"Reddish\": 5, \"Shouse\": 4, \"Sterling\": 2, \"Paine\": 4, \"Paddio\": 4, \"Gatling\": 4, \"Schintzius\": 4, \"Cabarkapa\": 6, \"Buducnost\": 3, \"Markieff\": 6, \"Bristow\": 4, \"KZ\": 4, \"Okpala\": 4, \"Marsh\": 7, \"Leaks\": 5, \"Monk\": 3, \"Nutt\": 4, \"Overton\": 5, \"Bembry\": 3, \"1957\": 7, \"Eisley\": 2, \"Yuta\": 10, \"Watanabe\": 5, \"Labradford\": 3, \"Brodric\": 4, \"Orr\": 6, \"Steppe\": 2, \"Jontay\": 3, \"Bazemore\": 7, \"Palacio\": 2, \"Carldell\": 4, \"1964\": 5, \"Dakari\": 3, \"Ned\": 6, \"Endress\": 6, \"Sid\": 6, \"Tannenbaum\": 2, \"Oakland\": 3, \"Dehere\": 4, \"Sasser\": 7, \"Sylvester\": 9, \"Randell\": 2, \"Delaney\": 9, \"1971\": 14, \"Rasheed\": 6, \"Strus\": 3, \"Erving\": 3, \"Tarence\": 2, \"Kinsey\": 2, \"Brittain\": 2, \"Fairfield\": 2, \"Scolari\": 3, \"Julyan\": 4, \"Antonius\": 2, \"B\": 9, \"Win\": 4, \"Wilfong\": 4, \"Niagara\": 5, \"Goga\": 6, \"Bitadze\": 6, \"Vitaly\": 3, \"Potapenko\": 3, \"Staverman\": 2, \"Layman\": 3, \"Zephyrs\": 4, \"Tate\": 10, \"Shawne\": 2, \"O\": 3, \"Mayo\": 3, \"Darrick\": 4, \"Amare\": 4, \"Stoudemire\": 4, \"Acres\": 3, \"Redd\": 2, \"Diute\": 3, \"Baskerville\": 2, \"Nwora\": 3, \"Tabuse\": 5, \"Scotty\": 6, \"Hopson\": 11, \"Panko\": 3, \"Walton\": 10, \"Pritchard\": 4, \"Surhoff\": 4, \"Colter\": 4, \"Sloan\": 7, \"Fitts\": 4, \"Brasco\": 8, \"Bing\": 3, \"DeMarre\": 8, \"Corie\": 1, \"Blount\": 4, \"Cleanthony\": 4, \"Early\": 4, \"Clarkson\": 6, \"Tornike\": 3, \"Shengelia\": 3, \"Lazar\": 2, \"Mile\": 3, \"Ilic\": 3, \"Mikkelsen\": 5, \"Thaddeus\": 5, \"Blue\": 5, \"Phillips\": 12, \"Holzman\": 3, \"Mantis\": 4, \"Robin\": 8, \"Sherron\": 4, \"Dallmar\": 3, \"Feigenbaum\": 4, \"Boozer\": 10, \"Hound\": 3, \"Dog\": 3, \"Dino\": 5, \"Radja\": 5, \"Brogdon\": 8, \"Theron\": 5, \"Conlin\": 2, \"Rose\": 14, \"JaeSean\": 3, \"Heard\": 2, \"Connaughton\": 5, \"Garrick\": 9, \"Verhoeven\": 5, \"Furlow\": 5, \"Gustavo\": 2, \"Ayon\": 2, \"Schadler\": 2, \"Zevenbergen\": 2, \"Caupain\": 5, \"Jabbar\": 6, \"Tahjere\": 2, \"McCall\": 2, \"Marko\": 14, \"Guduric\": 5, \"Yogi\": 2, \"Ferrell\": 8, \"Cambridge\": 6, \"Harangody\": 3, \"Hedderick\": 3, \"Head\": 6, \"Shon\": 3, \"Kudelka\": 7, \"McGrady\": 4, \"Rea\": 3, \"Mikal\": 7, \"Unseld\": 3, \"Jahmius\": 6, \"Ramsey\": 16, \"Voshon\": 4, \"Lenard\": 4, \"Behagen\": 6, \"ETwaun\": 1, \"Dischinger\": 4, \"Detlef\": 8, \"Schrempf\": 8, \"Englestad\": 3, \"Blume\": 6, \"Layton\": 7, \"Brant\": 6, \"Weidner\": 6, \"Tristan\": 2, \"Pittsburgh\": 15, \"Silva\": 3, \"Leuer\": 1, \"Myron\": 8, \"Swinson\": 7, \"Dempsey\": 3, \"Marlatt\": 5, \"1955\": 7, \"Kispert\": 4, \"Groat\": 3, \"Spoelstra\": 5, \"Bryn\": 7, \"Forbes\": 6, \"Warlick\": 1, \"Bemoras\": 5, \"Thanasis\": 5, \"Justise\": 5, \"Winslow\": 9, \"Lamont\": 4, \"Strothers\": 4, \"Etan\": 4, \"Bowdler\": 2, \"Wittman\": 6, \"Foust\": 4, \"Duluth\": 2, \"Dandridge\": 2, \"Hoiberg\": 2, \"Parish\": 5, \"Wier\": 2, \"Fitzgerald\": 3, \"Gervin\": 5, \"Battie\": 3, \"Mamadi\": 5, \"Diakite\": 5, \"Santiago\": 5, \"Keeling\": 6, \"McCloud\": 6, \"Chauncey\": 4, \"Billups\": 4, \"Tisdale\": 2, \"Trouville\": 2, \"Tyrese\": 8, \"Ware\": 8, \"Arizin\": 4, \"McIlvaine\": 3, \"Willis\": 7, \"Knowles\": 5, \"Archie\": 12, \"Doyle\": 9, \"Hilton\": 6, \"Fabricio\": 3, \"Oberto\": 3, \"Suggs\": 3, \"Sibert\": 11, \"Kuberski\": 1, \"Fordham\": 5, \"Maxwell\": 10, \"Boniface\": 2, \"Ndong\": 2, \"Roth\": 7, \"Putman\": 5, \"Cade\": 2, \"Kraus\": 2, \"Rui\": 6, \"Hachimura\": 6, \"Rice\": 15, \"Steamrollers\": 11, \"Hopkins\": 4, \"Fennis\": 3, \"Dembo\": 3, \"Burgos\": 1, \"Maalik\": 4, \"Wayns\": 4, \"Carrington\": 4, \"Almond\": 3, \"Rajon\": 6, \"Rondo\": 6, \"McKie\": 1, \"Brokaw\": 5, \"OBryant\": 6, \"JR\": 3, \"Alvarado\": 2, \"Bolomboy\": 3, \"Andris\": 3, \"Biedrins\": 3, \"Vic\": 8, \"Gilder\": 2, \"Zeke\": 5, \"Sinicola\": 3, \"Chones\": 4, \"Asmonga\": 5, \"Roma\": 1, \"Robbins\": 3, \"Chollet\": 1, \"Albert\": 4, \"Buck\": 7, \"Bartolome\": 3, \"Yao\": 6, \"Ming\": 6, \"Chattanooga\": 1, \"Jorgensen\": 11, \"Ramos\": 4, \"Maloney\": 3, \"Axel\": 6, \"Toupane\": 6, \"Samardo\": 3, \"Samuels\": 3, \"Spector\": 5, \"Allred\": 4, \"Havlicek\": 2, \"JaKarr\": 4, \"Short\": 5, \"Batton\": 4, \"Bubba\": 8, \"Walk\": 2, \"Lampley\": 6, \"Hendrickson\": 4, \"Clemens\": 3, \"Crossin\": 4, \"Webber\": 3, \"Roby\": 4, \"Nebraska\": 4, \"Lincoln\": 3, \"Arron\": 2, \"Afflalo\": 2, \"Vit\": 3, \"Krejci\": 3, \"Motley\": 3, \"Hewitt\": 4, \"Yante\": 5, \"Maten\": 5, \"Calderon\": 2, \"Holcomb\": 7, \"Bones\": 4, \"Hyland\": 4, \"Pekovic\": 4, \"Zawoluk\": 2, \"Sumpter\": 3, \"Jerian\": 2, \"Irving\": 12, \"Bergen\": 5, \"Makhtar\": 3, \"Ndiaye\": 9, \"Burris\": 5, \"Paulk\": 3, \"Northeastern\": 2, \"Quintin\": 3, \"Dailey\": 3, \"Bayi\": 1, \"Mackey\": 4, \"Hagan\": 5, \"Brennan\": 5, \"Feher\": 2, \"Ignas\": 3, \"Brazdeikis\": 3, \"Towns\": 4, \"Sadowski\": 2, \"Petrie\": 7, \"Paulson\": 5, \"Issel\": 3, \"Selby\": 2, \"Uros\": 7, \"Slokar\": 7, \"Spicer\": 3, \"Hite\": 3, \"Kubiak\": 2, \"Shaq\": 2, \"Buchanan\": 2, \"Gabe\": 2, \"Pruitt\": 2, \"Stephon\": 5, \"Marbury\": 5, \"Peterson\": 14, \"Salim\": 6, \"Dana\": 3, \"Barros\": 3, \"Alvan\": 3, \"Wenstrom\": 1, \"Lehmann\": 4, \"Cristiano\": 5, \"Felicio\": 5, \"Barbosa\": 3, \"McConnell\": 3, \"Lujack\": 3, \"Salvadori\": 8, \"Malovic\": 4, \"Bartels\": 3, \"Tariq\": 7, \"Wahad\": 6, 