{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 16779, "word_counts": "{\"New\": 1391, \"York\": 892, \"Knicks\": 883, \"Detroit\": 754, \"Falcons\": 51, \"Cleveland\": 539, \"Cavaliers\": 499, \"Cincinnati\": 196, \"Royals\": 297, \"Philadelphia\": 845, \"76ers\": 563, \"Portland\": 493, \"Trail\": 493, \"Blazers\": 493, \"Chicago\": 643, \"Bulls\": 497, \"Washington\": 558, \"Wizards\": 241, \"Denver\": 545, \"Nuggets\": 545, \"San\": 651, \"Antonio\": 421, \"Spurs\": 421, \"Pittsburgh\": 64, \"Ironmen\": 64, \"Stags\": 99, \"Atlanta\": 580, \"Hawks\": 880, \"Pistons\": 846, \"St\": 199, \"Louis\": 199, \"Bombers\": 87, \"Syracuse\": 147, \"Nationals\": 147, \"Boston\": 795, \"Celtics\": 795, \"Los\": 814, \"Angeles\": 814, \"Clippers\": 456, \"Houston\": 460, \"Rockets\": 495, \"Sacramento\": 339, \"Kings\": 504, \"Milwaukee\": 585, \"Bucks\": 458, \"Baltimore\": 300, \"Bullets\": 542, \"Golden\": 555, \"State\": 555, \"Warriors\": 941, \"Oklahoma\": 180, \"City\": 345, \"Thunder\": 159, \"Lakers\": 724, \"Phoenix\": 529, \"Suns\": 529, \"Indiana\": 456, \"Pacers\": 456, \"Utah\": 401, \"Jazz\": 442, \"Seattle\": 374, \"SuperSonics\": 374, \"Tri\": 45, \"Cities\": 45, \"Blackhawks\": 45, \"Zephyrs\": 25, \"Francisco\": 104, \"Jersey\": 292, \"Nets\": 445, \"Minneapolis\": 163, \"Memphis\": 225, \"Grizzlies\": 269, \"Orlando\": 273, \"Magic\": 273, \"Charlotte\": 286, \"Hornets\": 269, \"LA\": 112, \"Minnesota\": 275, \"Timberwolves\": 275, \"Capitols\": 85, \"Brooklyn\": 144, \"Ft\": 143, \"Wayne\": 143, \"Zollner\": 143, \"Diego\": 126, \"Kansas\": 165, \"Orleans\": 207, \"Dallas\": 393, \"Mavericks\": 393, \"Sheboygan\": 60, \"Redskins\": 60, \"Buffalo\": 84, \"Braves\": 84, \"Bobcats\": 75, \"Rochester\": 101, \"Toronto\": 265, \"Huskies\": 53, \"Raptors\": 212, \"Miami\": 268, \"Heat\": 268, \"Packers\": 48, \"Providence\": 109, \"Steamrollers\": 109, \"Pelicans\": 108, \"Indianapolis\": 155, \"Olympians\": 100, \"Jets\": 55, \"Anderson\": 26, \"Waterloo\": 61, \"Vancouver\": 44, \"Capital\": 10, \"Rebels\": 40, \"Omaha\": 28}", "word_docs": "{\"York\": 892, \"Knicks\": 883, \"New\": 1391, \"Detroit\": 754, \"Falcons\": 51, \"Cleveland\": 539, \"Cavaliers\": 499, \"Cincinnati\": 196, \"Royals\": 297, \"76ers\": 563, \"Philadelphia\": 845, \"Trail\": 493, \"Portland\": 493, \"Blazers\": 493, \"Bulls\": 497, \"Chicago\": 643, \"Washington\": 558, \"Wizards\": 241, \"Nuggets\": 545, \"Denver\": 545, \"San\": 651, \"Antonio\": 421, \"Spurs\": 421, \"Ironmen\": 64, \"Pittsburgh\": 64, \"Stags\": 99, \"Hawks\": 880, \"Atlanta\": 580, \"Pistons\": 846, \"Louis\": 199, \"St\": 199, \"Bombers\": 87, \"Nationals\": 147, \"Syracuse\": 147, \"Boston\": 795, \"Celtics\": 795, \"Clippers\": 456, \"Los\": 814, \"Angeles\": 814, \"Houston\": 460, \"Rockets\": 495, \"Sacramento\": 339, \"Kings\": 504, \"Milwaukee\": 585, \"Bucks\": 458, \"Baltimore\": 300, \"Bullets\": 542, \"State\": 555, \"Warriors\": 941, \"Golden\": 555, \"Oklahoma\": 180, \"City\": 345, \"Thunder\": 159, \"Lakers\": 724, \"Phoenix\": 529, \"Suns\": 529, \"Pacers\": 456, \"Indiana\": 456, \"Jazz\": 442, \"Utah\": 401, \"SuperSonics\": 374, \"Seattle\": 374, \"Cities\": 45, \"Tri\": 45, \"Blackhawks\": 45, \"Zephyrs\": 25, \"Francisco\": 104, \"Jersey\": 292, \"Nets\": 445, \"Minneapolis\": 163, \"Memphis\": 225, \"Grizzlies\": 269, \"Orlando\": 273, \"Magic\": 273, \"Hornets\": 269, \"Charlotte\": 286, \"LA\": 112, \"Minnesota\": 275, \"Timberwolves\": 275, \"Capitols\": 85, \"Brooklyn\": 144, \"Wayne\": 143, \"Ft\": 143, \"Zollner\": 143, \"Diego\": 126, \"Kansas\": 165, \"Orleans\": 207, \"Dallas\": 393, \"Mavericks\": 393, \"Sheboygan\": 60, \"Redskins\": 60, \"Buffalo\": 84, \"Braves\": 84, \"Bobcats\": 75, \"Rochester\": 101, \"Huskies\": 53, \"Toronto\": 265, \"Raptors\": 212, \"Heat\": 268, \"Miami\": 268, \"Packers\": 48, \"Steamrollers\": 109, \"Providence\": 109, \"Pelicans\": 108, \"Olympians\": 100, \"Indianapolis\": 155, \"Jets\": 55, \"Anderson\": 26, \"Waterloo\": 61, \"Vancouver\": 44, \"Capital\": 10, \"Rebels\": 40, \"Omaha\": 28}", "index_docs": "{\"4\": 892, \"5\": 883, \"2\": 1391, \"13\": 754, \"104\": 51, \"26\": 539, \"30\": 499, \"71\": 196, \"53\": 297, \"19\": 563, \"8\": 845, \"34\": 493, \"33\": 493, \"35\": 493, \"31\": 497, \"16\": 643, \"20\": 558, \"65\": 241, \"24\": 545, \"23\": 545, \"15\": 651, \"43\": 421, \"44\": 421, \"98\": 64, \"97\": 64, \"91\": 99, \"6\": 880, \"18\": 580, \"7\": 846, \"70\": 199, \"69\": 199, \"92\": 87, \"78\": 147, \"77\": 147, \"11\": 795, \"12\": 795, \"38\": 456, \"9\": 814, \"10\": 814, \"36\": 460, \"32\": 495, \"51\": 339, \"29\": 504, \"17\": 585, \"37\": 458, \"52\": 300, \"25\": 542, \"22\": 555, \"3\": 941, \"21\": 555, \"72\": 180, \"50\": 345, \"75\": 159, \"14\": 724, \"27\": 529, \"28\": 529, \"40\": 456, \"39\": 456, \"42\": 442, \"45\": 401, \"49\": 374, \"48\": 374, \"107\": 45, \"106\": 45, \"108\": 45, \"113\": 25, \"88\": 104, \"54\": 292, \"41\": 445, \"74\": 163, \"66\": 225, \"60\": 269, \"58\": 273, \"59\": 273, \"61\": 269, \"55\": 286, \"84\": 112, \"56\": 275, \"57\": 275, \"93\": 85, \"79\": 144, \"81\": 143, \"80\": 143, \"82\": 143, \"83\": 126, \"73\": 165, \"68\": 207, \"46\": 393, \"47\": 393, \"100\": 60, \"101\": 60, \"94\": 84, \"95\": 84, \"96\": 75, \"89\": 101, \"103\": 53, \"64\": 265, \"67\": 212, \"63\": 268, \"62\": 268, \"105\": 48, \"86\": 109, \"85\": 109, \"87\": 108, \"90\": 100, \"76\": 155, \"102\": 55, \"112\": 26, \"99\": 61, \"109\": 44, \"114\": 10, \"110\": 40, \"111\": 28}", "index_word": "{\"1\": \"UNK\", \"2\": \"New\", \"3\": \"Warriors\", \"4\": \"York\", \"5\": \"Knicks\", \"6\": \"Hawks\", \"7\": \"Pistons\", \"8\": \"Philadelphia\", \"9\": \"Los\", \"10\": \"Angeles\", \"11\": \"Boston\", \"12\": \"Celtics\", \"13\": \"Detroit\", \"14\": \"Lakers\", \"15\": \"San\", \"16\": \"Chicago\", \"17\": \"Milwaukee\", \"18\": \"Atlanta\", \"19\": \"76ers\", \"20\": \"Washington\", \"21\": \"Golden\", \"22\": \"State\", \"23\": \"Denver\", \"24\": \"Nuggets\", \"25\": \"Bullets\", \"26\": \"Cleveland\", \"27\": \"Phoenix\", \"28\": \"Suns\", \"29\": \"Kings\", \"30\": \"Cavaliers\", \"31\": \"Bulls\", \"32\": \"Rockets\", \"33\": \"Portland\", \"34\": \"Trail\", \"35\": \"Blazers\", \"36\": \"Houston\", \"37\": \"Bucks\", \"38\": \"Clippers\", \"39\": \"Indiana\", \"40\": \"Pacers\", \"41\": \"Nets\", \"42\": \"Jazz\", \"43\": \"Antonio\", \"44\": \"Spurs\", \"45\": \"Utah\", \"46\": \"Dallas\", \"47\": \"Mavericks\", \"48\": \"Seattle\", \"49\": \"SuperSonics\", \"50\": \"City\", \"51\": \"Sacramento\", \"52\": \"Baltimore\", \"53\": \"Royals\", \"54\": \"Jersey\", \"55\": \"Charlotte\", \"56\": \"Minnesota\", \"57\": \"Timberwolves\", \"58\": \"Orlando\", \"59\": \"Magic\", \"60\": \"Grizzlies\", \"61\": \"Hornets\", \"62\": \"Miami\", \"63\": \"Heat\", \"64\": \"Toronto\", \"65\": \"Wizards\", \"66\": \"Memphis\", \"67\": \"Raptors\", \"68\": \"Orleans\", \"69\": \"St\", \"70\": \"Louis\", \"71\": \"Cincinnati\", \"72\": \"Oklahoma\", \"73\": \"Kansas\", \"74\": \"Minneapolis\", \"75\": \"Thunder\", \"76\": \"Indianapolis\", \"77\": \"Syracuse\", \"78\": \"Nationals\", \"79\": \"Brooklyn\", \"80\": \"Ft\", \"81\": \"Wayne\", \"82\": \"Zollner\", \"83\": \"Diego\", \"84\": \"LA\", \"85\": \"Providence\", \"86\": \"Steamrollers\", \"87\": \"Pelicans\", \"88\": \"Francisco\", \"89\": \"Rochester\", \"90\": \"Olympians\", \"91\": \"Stags\", \"92\": \"Bombers\", \"93\": \"Capitols\", \"94\": \"Buffalo\", \"95\": \"Braves\", \"96\": \"Bobcats\", \"97\": \"Pittsburgh\", \"98\": \"Ironmen\", \"99\": \"Waterloo\", \"100\": \"Sheboygan\", \"101\": \"Redskins\", \"102\": \"Jets\", \"103\": \"Huskies\", \"104\": \"Falcons\", \"105\": \"Packers\", \"106\": \"Tri\", \"107\": \"Cities\", \"108\": \"Blackhawks\", \"109\": \"Vancouver\", \"110\": \"Rebels\", \"111\": \"Omaha\", \"112\": \"Anderson\", \"113\": \"Zephyrs\", \"114\": \"Capital\"}", "word_index": "{\"UNK\": 1, \"New\": 2, \"Warriors\": 3, \"York\": 4, \"Knicks\": 5, \"Hawks\": 6, \"Pistons\": 7, \"Philadelphia\": 8, \"Los\": 9, \"Angeles\": 10, \"Boston\": 11, \"Celtics\": 12, \"Detroit\": 13, \"Lakers\": 14, \"San\": 15, \"Chicago\": 16, \"Milwaukee\": 17, \"Atlanta\": 18, \"76ers\": 19, \"Washington\": 20, \"Golden\": 21, \"State\": 22, \"Denver\": 23, \"Nuggets\": 24, \"Bullets\": 25, \"Cleveland\": 26, \"Phoenix\": 27, \"Suns\": 28, \"Kings\": 29, \"Cavaliers\": 30, \"Bulls\": 31, \"Rockets\": 32, \"Portland\": 33, \"Trail\": 34, \"Blazers\": 35, \"Houston\": 36, \"Bucks\": 37, \"Clippers\": 38, \"Indiana\": 39, \"Pacers\": 40, \"Nets\": 41, \"Jazz\": 42, \"Antonio\": 43, \"Spurs\": 44, \"Utah\": 45, \"Dallas\": 46, \"Mavericks\": 47, \"Seattle\": 48, \"SuperSonics\": 49, \"City\": 50, \"Sacramento\": 51, \"Baltimore\": 52, \"Royals\": 53, \"Jersey\": 54, \"Charlotte\": 55, \"Minnesota\": 56, \"Timberwolves\": 57, \"Orlando\": 58, \"Magic\": 59, \"Grizzlies\": 60, \"Hornets\": 61, \"Miami\": 62, \"Heat\": 63, \"Toronto\": 64, \"Wizards\": 65, \"Memphis\": 66, \"Raptors\": 67, \"Orleans\": 68, \"St\": 69, \"Louis\": 70, \"Cincinnati\": 71, \"Oklahoma\": 72, \"Kansas\": 73, \"Minneapolis\": 74, \"Thunder\": 75, \"Indianapolis\": 76, \"Syracuse\": 77, \"Nationals\": 78, \"Brooklyn\": 79, \"Ft\": 80, \"Wayne\": 81, \"Zollner\": 82, \"Diego\": 83, \"LA\": 84, \"Providence\": 85, \"Steamrollers\": 86, \"Pelicans\": 87, \"Francisco\": 88, \"Rochester\": 89, \"Olympians\": 90, \"Stags\": 91, \"Bombers\": 92, \"Capitols\": 93, \"Buffalo\": 94, \"Braves\": 95, \"Bobcats\": 96, \"Pittsburgh\": 97, \"Ironmen\": 98, \"Waterloo\": 99, \"Sheboygan\": 100, \"Redskins\": 101, \"Jets\": 102, \"Huskies\": 103, \"Falcons\": 104, \"Packers\": 105, \"Tri\": 106, \"Cities\": 107, \"Blackhawks\": 108, \"Vancouver\": 109, \"Rebels\": 110, \"Omaha\": 111, \"Anderson\": 112, \"Zephyrs\": 113, \"Capital\": 114}"}}