{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 20068, "word_counts": "{\"s\": 40138, \"'info'\": 20068, \"'PERSON\": 20068, \"ID'\": 439060, \"1627759\": 35, \"'FIRST\": 20068, \"NAME'\": 60204, \"'Jaylen'\": 21, \"'LAST\": 40136, \"'Brown'\": 181, \"'DISPLAY\": 60204, \"FIRST\": 20068, \"LAST'\": 40136, \"'Jaylen\": 21, \"Brown'\": 342, \"LAST\": 20068, \"COMMA\": 20068, \"FIRST'\": 20068, \"'Brown\": 217, \"Jaylen'\": 21, \"FI\": 20068, \"'J\": 2896, \"'PLAYER\": 219530, \"SLUG'\": 20068, \"'jaylen\": 37, \"brown'\": 352, \"'BIRTHDATE'\": 20068, \"'1996\": 4096, \"10\": 16383, \"24T00\": 578, \"00\": 20068, \"00'\": 23794, \"'SCHOOL'\": 20068, \"'California'\": 127, \"'COUNTRY'\": 20068, \"'USA'\": 18152, \"AFFILIATION'\": 20068, \"'California\": 405, \"USA'\": 17802, \"'HEIGHT'\": 20068, \"'6\": 17846, \"6'\": 1809, \"'WEIGHT'\": 20068, \"'223'\": 18, \"'SEASON\": 119799, \"EXP'\": 20068, \"5\": 24801, \"'JERSEY'\": 20068, \"'7'\": 888, \"'POSITION'\": 20068, \"'Guard\": 715, \"Forward'\": 1106, \"'ROSTERSTATUS'\": 20068, \"'Active'\": 2109, \"'GAMES\": 40136, \"PLAYED\": 40136, \"CURRENT\": 20068, \"SEASON\": 20068, \"FLAG'\": 100340, \"'Y'\": 47859, \"'TEAM\": 299802, \"1610612738\": 4861, \"'Celtics'\": 773, \"ABBREVIATION'\": 119799, \"'BOS'\": 4861, \"CODE'\": 20068, \"'celtics'\": 773, \"CITY'\": 20068, \"'Boston'\": 778, \"'PLAYERCODE'\": 20068, \"'FROM\": 20068, \"YEAR'\": 60204, \"2016\": 809, \"'TO\": 20068, \"2021\": 2956, \"'DLEAGUE\": 20068, \"'N'\": 52481, \"'NBA\": 20110, \"'DRAFT\": 60204, \"'2016'\": 265, \"ROUND'\": 20068, \"'1'\": 7095, \"NUMBER'\": 20068, \"'3'\": 1916, \"'GREATEST\": 20068, \"75\": 29308, \"'career\": 20068, \"data'\": 20068, \"'2016\": 4120, \"17'\": 4125, \"'LEAGUE\": 99731, \"'00'\": 99818, \"AGE'\": 99731, \"20\": 11152, \"0\": 599856, \"'GP'\": 99731, \"78\": 8410, \"'GS'\": 99731, \"'MIN'\": 101924, \"1341\": 99, \"'FGM'\": 99731, \"192\": 2139, \"'FGA'\": 99731, \"422\": 1309, \"'FG\": 99731, \"PCT'\": 299193, \"455\": 1423, \"'FG3M'\": 99731, \"46\": 7014, \"'FG3A'\": 99731, \"134\": 2928, \"'FG3\": 99731, \"343\": 1096, \"'FTM'\": 99731, \"85\": 4396, \"'FTA'\": 99731, \"124\": 2894, \"'FT\": 99731, \"685\": 547, \"'OREB'\": 99731, \"45\": 7832, \"'DREB'\": 99731, \"175\": 2366, \"'REB'\": 99731, \"220\": 1722, \"'AST'\": 99731, \"64\": 6965, \"'STL'\": 100532, \"35\": 9423, \"'BLK'\": 99731, \"18\": 10756, \"'TOV'\": 99731, \"68\": 6911, \"'PF'\": 99731, \"142\": 2539, \"'PTS'\": 99731, \"515\": 605, \"'2017\": 4586, \"18'\": 4591, \"21\": 12097, \"70\": 6905, \"2152\": 55, \"373\": 1281, \"803\": 512, \"465\": 1110, \"121\": 2915, \"306\": 1276, \"395\": 1114, \"150\": 2668, \"233\": 1570, \"644\": 415, \"66\": 6967, \"280\": 1094, \"346\": 1212, \"114\": 3368, \"26\": 18118, \"181\": 2273, \"1017\": 113, \"'2018\": 4480, \"19'\": 4480, \"22\": 15386, \"74\": 7121, \"25\": 21929, \"1913\": 68, \"368\": 1309, \"792\": 558, \"95\": 3522, \"276\": 1332, \"344\": 1183, \"133\": 2909, \"202\": 1929, \"658\": 350, \"65\": 7061, \"248\": 1493, \"313\": 1471, \"100\": 3477, \"69\": 6416, \"32\": 12395, \"99\": 3422, \"186\": 2146, \"964\": 118, \"'2019\": 4472, \"20'\": 4472, \"23\": 19986, \"57\": 6312, \"1934\": 49, \"427\": 1147, \"887\": 203, \"481\": 963, \"129\": 2906, \"338\": 1278, \"382\": 1073, \"176\": 2399, \"243\": 1615, \"724\": 536, \"62\": 6850, \"302\": 1162, \"364\": 1564, \"118\": 3177, \"125\": 3422, \"167\": 3372, \"1159\": 113, \"'2020\": 4556, \"21'\": 4560, \"24\": 20194, \"58\": 6585, \"1999\": 547, \"538\": 676, \"1111\": 74, \"484\": 960, \"163\": 2366, \"411\": 1188, \"397\": 1285, \"191\": 2127, \"250\": 1326, \"764\": 553, \"71\": 6955, \"347\": 1034, \"195\": 1917, \"72\": 7806, \"158\": 2443, \"168\": 2285, \"1430\": 53, \"'2021\": 4910, \"22'\": 4914, \"2160\": 19, \"560\": 345, \"1181\": 109, \"474\": 965, \"162\": 2311, \"449\": 1024, \"361\": 1343, \"237\": 1614, \"311\": 1015, \"762\": 553, \"52\": 6741, \"339\": 1173, \"391\": 1182, \"216\": 1858, \"17\": 10947, \"171\": 2561, \"154\": 2530, \"1519\": 81, \"1901\": 59, \"'Dion'\": 9, \"'Glover'\": 9, \"'Dion\": 9, \"Glover'\": 18, \"'Glover\": 9, \"Dion'\": 9, \"'D\": 2028, \"'dion\": 18, \"glover'\": 18, \"'1978\": 2612, \"22T00\": 690, \"'Georgia\": 484, \"Tech'\": 358, \"Tech\": 366, \"5'\": 1984, \"'225'\": 914, \"6\": 20232, \"''\": 19212, \"'Forward\": 930, \"Guard'\": 330, \"'Inactive'\": 17959, \"2004\": 662, \"'1999'\": 210, \"'20'\": 787, \"'1999\": 4009, \"1610612737\": 5010, \"'ATL'\": 3677, \"30\": 14194, \"1\": 45271, \"446\": 1299, \"386\": 1245, \"12\": 14558, \"267\": 1470, \"51\": 7127, \"729\": 534, \"15\": 11403, \"38\": 8122, \"27\": 17177, \"4\": 25133, \"28\": 16049, \"'2000\": 3965, \"01'\": 3770, \"7\": 17587, \"931\": 163, \"141\": 2681, \"336\": 1042, \"42\": 7703, \"9\": 15255, \"196\": 1911, \"47\": 7469, \"681\": 474, \"39\": 8319, \"92\": 3562, \"131\": 2815, \"49\": 7095, \"54\": 6912, \"'2001\": 3926, \"02'\": 3760, \"55\": 7109, \"1156\": 100, \"456\": 1078, \"421\": 1232, \"91\": 3698, \"33\": 11191, \"103\": 3356, \"757\": 612, \"36\": 9108, \"169\": 2170, \"84\": 4152, \"14\": 12288, \"76\": 7476, \"89\": 3950, \"492\": 818, \"'2002\": 3710, \"03'\": 3658, \"1888\": 120, \"277\": 1218, \"648\": 338, \"56\": 6673, \"354\": 1058, \"127\": 3108, \"784\": 615, \"282\": 1146, \"108\": 3279, \"146\": 2833, \"737\": 594, \"'2003\": 3792, \"04'\": 3792, \"'TOT'\": 10290, \"1645\": 47, \"230\": 1632, \"589\": 464, \"40\": 7519, \"119\": 3136, \"120\": 3122, \"156\": 2720, \"769\": 802, \"208\": 1976, \"266\": 1305, \"130\": 2747, \"50\": 7082, \"19\": 10682, \"102\": 3361, \"123\": 3303, \"620\": 228, \"'2004\": 3946, \"05'\": 3946, \"1610612759\": 2960, \"'SAS'\": 1951, \"8\": 17629, \"3\": 27309, \"11\": 15017, \"2\": 36189, \"76290\": 45, \"'Joe'\": 187, \"'Bryant'\": 37, \"'Joe\": 195, \"Bryant'\": 64, \"'Bryant\": 37, \"Joe'\": 192, \"'joe\": 249, \"bryant'\": 54, \"'1954\": 1121, \"19T00\": 719, \"'La\": 174, \"Salle'\": 102, \"Salle\": 92, \"10'\": 5418, \"'185'\": 1231, \"'22'\": 685, \"'Forward'\": 7213, \"1610612755\": 4652, \"'76ers'\": 570, \"'PHI'\": 2237, \"'sixers'\": 723, \"'Philadelphia'\": 851, \"'HISTADD\": 9077, \"joe\": 107, \"1975\": 520, \"1982\": 568, \"'1975'\": 208, \"'14'\": 686, \"'1975\": 2355, \"76'\": 2036, \"'PHL'\": 1688, \"None\": 182147, \"1203\": 66, \"552\": 465, \"147\": 2500, \"626\": 356, \"97\": 3505, \"278\": 1364, \"61\": 6844, \"44\": 7497, \"165\": 2189, \"558\": 500, \"'1976\": 2801, \"77'\": 2526, \"612\": 341, \"107\": 3409, \"240\": 1525, \"53\": 7104, \"117\": 3184, \"48\": 7753, \"13\": 12640, \"'1977\": 2699, \"78'\": 2464, \"81\": 10357, \"1236\": 83, \"190\": 2125, \"436\": 1211, \"111\": 3705, \"144\": 2504, \"771\": 496, \"177\": 2330, \"115\": 3078, \"185\": 2165, \"491\": 849, \"79'\": 2386, \"1064\": 90, \"205\": 1701, \"478\": 1035, \"429\": 1740, \"170\": 2345, \"96\": 3490, \"259\": 1477, \"533\": 688, \"'1979\": 2712, \"80'\": 2458, \"1610612746\": 3622, \"'SDC'\": 423, \"2328\": 30, \"294\": 1412, \"682\": 534, \"431\": 1138, \"34\": 10322, \"161\": 2496, \"217\": 1822, \"742\": 482, \"345\": 1229, \"516\": 591, \"258\": 1533, \"754\": 615, \"'1980\": 2917, \"81'\": 2602, \"82\": 14661, \"2359\": 28, \"379\": 1157, \"791\": 533, \"479\": 880, \"193\": 2029, \"244\": 1622, \"440\": 545, \"189\": 2151, \"264\": 1347, \"953\": 186, \"'1981\": 2910, \"82'\": 2666, \"1988\": 578, \"341\": 1257, \"701\": 444, \"486\": 874, \"194\": 2191, \"247\": 1673, \"785\": 527, \"79\": 8598, \"274\": 1239, \"29\": 15604, \"183\": 2194, \"884\": 234, \"'1982\": 2923, \"83'\": 2664, \"1610612745\": 3448, \"'HOU'\": 3220, \"2055\": 59, \"768\": 508, \"448\": 1129, \"222\": 2400, \"116\": 2896, \"703\": 606, \"88\": 4158, \"812\": 369, \"101153\": 20, \"'Mickael'\": 8, \"'Gelabale'\": 5, \"'Mickael\": 8, \"Gelabale'\": 10, \"'Gelabale\": 5, \"Mickael'\": 8, \"'M\": 1627, \"'mickael\": 16, \"gelabale'\": 10, \"'1983\": 2887, \"05\": 1610, \"'Real\": 85, \"Madrid'\": 38, \"'France'\": 160, \"Madrid\": 47, \"France'\": 152, \"7'\": 1912, \"'215'\": 1029, \"'15'\": 774, \"1610612760\": 3684, \"'SuperSonics'\": 378, \"'SEA'\": 2638, \"'thunder'\": 536, \"'Seattle'\": 417, \"2006\": 659, \"2012\": 643, \"'2005'\": 233, \"'2'\": 5476, \"'48'\": 156, \"'2006\": 3870, \"07'\": 3870, \"1239\": 72, \"122\": 2905, \"462\": 1236, \"234\": 1552, \"805\": 475, \"59\": 6724, \"173\": 2345, \"321\": 1164, \"'2007\": 3846, \"08'\": 3846, \"157\": 2609, \"439\": 1265, \"16\": 11305, \"37\": 8665, \"432\": 1268, \"778\": 845, \"31\": 13020, \"'2012\": 3968, \"13'\": 3968, \"1610612750\": 2193, \"139\": 2658, \"518\": 582, \"308\": 1400, \"875\": 557, \"67\": 6807, \"201611\": 24, \"'Henry'\": 82, \"'Walker'\": 70, \"'Henry\": 82, \"Walker'\": 146, \"'Walker\": 78, \"Henry'\": 117, \"'H\": 423, \"'henry\": 64, \"walker'\": 136, \"'1987\": 3067, \"09T00\": 662, \"'Kansas\": 682, \"State'\": 3502, \"State\": 3116, \"'235'\": 618, \"'5'\": 1212, \"1610612752\": 4998, \"'Knicks'\": 876, \"'NYK'\": 4998, \"'knicks'\": 876, \"'New\": 1903, \"York'\": 914, \"2008\": 605, \"2014\": 709, \"'2008'\": 220, \"'47'\": 153, \"'2008\": 3804, \"09'\": 3804, \"621\": 408, \"696\": 538, \"'2009\": 3772, \"232\": 1487, \"517\": 646, \"796\": 411, \"73\": 7089, \"83\": 4279, \"329\": 1078, \"'2010\": 3828, \"11'\": 5120, \"104\": 3493, \"236\": 1436, \"441\": 1270, \"153\": 2442, \"705\": 458, \"106\": 3345, \"298\": 1216, \"'2011\": 4084, \"12'\": 4097, \"398\": 1097, \"113\": 3101, \"319\": 1056, \"80\": 9463, \"'2014\": 4194, \"15'\": 4219, \"1610612748\": 2409, \"'MIA'\": 2409, \"628\": 395, \"132\": 2898, \"371\": 1304, \"'Terry'\": 97, \"'Mills'\": 17, \"'Terry\": 97, \"Mills'\": 34, \"'Mills\": 17, \"Terry'\": 122, \"'T\": 1237, \"'terry\": 105, \"mills'\": 34, \"'1967\": 1596, \"21T00\": 663, \"'Michigan'\": 242, \"'Michigan\": 664, \"1990\": 555, \"2000\": 617, \"'1990'\": 216, \"'16'\": 473, \"'1990\": 3605, \"91'\": 3268, \"819\": 393, \"288\": 1232, \"712\": 486, \"229\": 1727, \"43\": 8024, \"315\": 1024, \"'1991\": 3608, \"92'\": 3274, \"1610612751\": 3143, \"'NJN'\": 2268, \"1714\": 92, \"310\": 930, \"670\": 216, \"463\": 1084, \"348\": 1386, \"152\": 2519, \"187\": 2162, \"453\": 1178, \"41\": 7384, \"200\": 1806, \"'1992\": 3637, \"93'\": 3288, \"1610612765\": 4801, \"'DET'\": 4214, \"2183\": 27, \"494\": 833, \"1072\": 106, \"461\": 1102, \"201\": 1971, \"254\": 1354, \"296\": 1277, \"472\": 957, \"1199\": 71, \"'1993\": 3767, \"94'\": 3396, \"2773\": 15, \"588\": 455, \"1151\": 69, \"511\": 652, \"227\": 1731, \"797\": 496, \"672\": 528, \"309\": 995, \"1381\": 140, \"'1994\": 3795, \"95'\": 3458, \"2514\": 32, \"417\": 1511, \"933\": 162, \"447\": 1224, \"109\": 3042, \"285\": 1293, \"219\": 1846, \"799\": 433, \"434\": 1247, \"160\": 2458, \"253\": 1424, \"1118\": 106, \"'1995\": 3997, \"96'\": 3640, \"1656\": 54, \"283\": 1299, \"675\": 435, \"419\": 1180, \"207\": 1818, \"396\": 1073, \"352\": 1221, \"98\": 3692, \"197\": 2055, \"97'\": 3758, \"312\": 1096, \"702\": 490, \"444\": 1583, \"415\": 1211, \"829\": 441, \"377\": 984, \"857\": 722, \"'1997\": 4138, \"98'\": 3720, \"782\": 582, \"206\": 1965, \"393\": 1241, \"758\": 410, \"212\": 1775, \"'1998\": 4113, \"99'\": 3752, \"375\": 1878, \"1842\": 31, \"214\": 2010, \"488\": 855, \"242\": 1558, \"735\": 562, \"340\": 759, \"390\": 625, \"548\": 489, \"1610612754\": 3107, \"'IND'\": 3107, \"324\": 1369, \"'Rik'\": 3, \"'Smits'\": 3, \"'Rik\": 3, \"Smits'\": 6, \"'Smits\": 3, \"Rik'\": 3, \"'R\": 1334, \"'rik\": 6, \"smits'\": 6, \"'1966\": 1351, \"08\": 1669, \"23T00\": 657, \"'Marist'\": 3, \"'Marist\": 3, \"'7\": 1151, \"4'\": 1584, \"'265'\": 153, \"'45'\": 374, \"'Center'\": 2743, \"'Pacers'\": 446, \"'pacers'\": 446, \"'Indiana'\": 696, \"'1988'\": 253, \"'1988\": 3336, \"89'\": 2994, \"2041\": 99, \"746\": 540, \"184\": 2294, \"255\": 1538, \"722\": 621, \"500\": 454, \"151\": 2289, \"956\": 201, \"'1989\": 3533, \"90'\": 3220, \"2404\": 46, \"967\": 154, \"241\": 1524, \"297\": 1207, \"811\": 497, \"135\": 2781, \"512\": 705, \"143\": 3254, \"328\": 1216, \"1271\": 92, \"1690\": 65, \"342\": 1232, \"485\": 864, \"357\": 1315, \"86\": 3999, \"246\": 1614, \"828\": 431, \"1772\": 52, \"855\": 395, \"788\": 621, \"293\": 1269, \"231\": 2111, \"1024\": 124, \"2072\": 101, \"228\": 1526, \"732\": 558, \"126\": 3163, \"1155\": 90, \"2113\": 24, \"493\": 768, \"923\": 298, \"534\": 531, \"238\": 1732, \"300\": 931, \"793\": 437, \"483\": 947, \"281\": 1245, \"1224\": 86, \"2381\": 17, \"1060\": 57, \"526\": 652, \"284\": 1138, \"753\": 693, \"409\": 1255, \"601\": 322, \"1400\": 64, \"63\": 6699, \"466\": 1022, \"894\": 279, \"521\": 591, \"314\": 1131, \"433\": 1245, \"110\": 3260, \"226\": 1920, \"1164\": 120, \"1520\": 77, \"356\": 1229, \"733\": 631, \"105\": 3477, \"256\": 1415, \"2085\": 24, \"514\": 667, \"1038\": 95, \"495\": 855, \"188\": 2200, \"783\": 710, \"378\": 1244, \"505\": 687, \"101\": 3562, \"1216\": 81, \"633\": 410, \"818\": 844, \"275\": 1341, \"159\": 2542, \"728\": 438, \"1852\": 37, \"890\": 145, \"211\": 1881, \"739\": 567, \"94\": 3747, \"307\": 1050, \"401\": 1078, \"249\": 1306, \"1018\": 113, \"77035\": 15, \"'Adolph'\": 5, \"'Hoefer'\": 5, \"'Adolph\": 5, \"Hoefer'\": 10, \"'Hoefer\": 5, \"Adolph'\": 5, \"'A\": 1232, \"'adolph\": 5, \"hoefer'\": 10, \"'1917\": 55, \"07\": 1846, \"12T00\": 621, \"'Queens'\": 5, \"'Queens\": 5, \"'5\": 607, \"9'\": 1816, \"'158'\": 9, \"'Guard'\": 7746, \"charlie\": 58, \"1946\": 1081, \"1947\": 347, \"'Undrafted'\": 15270, \"'1946\": 1549, \"47'\": 1362, \"655\": 424, \"351\": 1127, \"'1947\": 1049, \"48'\": 872, \"1628470\": 24, \"'Torrey'\": 4, \"'Craig'\": 42, \"'Torrey\": 4, \"Craig'\": 46, \"'Craig\": 42, \"Torrey'\": 4, \"'torrey\": 8, \"craig'\": 8, \"'South\": 392, \"Carolina\": 1008, \"Upstate'\": 8, \"Upstate\": 8, \"'221'\": 59, \"'0'\": 276, \"1610612756\": 3432, \"'Suns'\": 520, \"'PHX'\": 3432, \"'suns'\": 520, \"'Phoenix'\": 520, \"2017\": 1052, \"1610612743\": 3115, \"'DEN'\": 3115, \"629\": 491, \"137\": 2931, \"87\": 3936, \"1503\": 143, \"362\": 1144, \"442\": 1224, \"174\": 2557, \"263\": 1510, \"430\": 509, \"269\": 1310, \"138\": 2855, \"326\": 1090, \"611\": 451, \"773\": 572, \"140\": 2825, \"1557\": 75, \"426\": 1379, \"223\": 1739, \"305\": 1122, \"149\": 2471, \"77342\": 15, \"'Dave'\": 125, \"'Lattin'\": 5, \"'Dave\": 125, \"Lattin'\": 10, \"'Lattin\": 5, \"Dave'\": 125, \"'dave\": 125, \"lattin'\": 10, \"'1943\": 124, \"'Texas\": 833, \"El\": 138, \"Paso'\": 66, \"Paso\": 66, \"'43'\": 358, \"dave\": 117, \"1967\": 309, \"1968\": 340, \"'1967'\": 141, \"'10'\": 864, \"68'\": 1282, \"1610612744\": 5125, \"'SFW'\": 555, \"257\": 1354, \"363\": 1193, \"697\": 480, \"'1968\": 1710, \"69'\": 1430, \"987\": 117, \"366\": 943, \"172\": 2232, \"634\": 376, \"323\": 1218, \"77243\": 10, \"'Eugene'\": 10, \"'Kennedy'\": 19, \"'Eugene\": 10, \"Kennedy'\": 38, \"'Kennedy\": 19, \"Eugene'\": 10, \"'E\": 697, \"'eugene\": 15, \"kennedy'\": 38, \"'1949\": 2094, \"'TCU'\": 35, \"'TCU\": 38, \"'205'\": 925, \"'Rockets'\": 497, \"'rockets'\": 497, \"'Houston'\": 596, \"goo\": 5, \"1976\": 773, \"'1971'\": 231, \"'9'\": 749, \"'139'\": 17, \"76015\": 40, \"'Rick'\": 55, \"'Adelman'\": 5, \"'Rick\": 55, \"Adelman'\": 10, \"'Adelman\": 5, \"Rick'\": 55, \"'rick\": 74, \"adelman'\": 10, \"06\": 1652, \"16T00\": 624, \"'Loyola\": 236, \"Marymount'\": 32, \"Marymount\": 32, \"2'\": 1489, \"'175'\": 778, \"1610612757\": 3406, \"'Trail\": 511, \"Blazers'\": 511, \"'POR'\": 3406, \"'blazers'\": 511, \"'Portland'\": 535, \"rick\": 36, \"1974\": 440, \"'1968'\": 203, \"'79'\": 17, \"'SDR'\": 228, \"77\": 7689, \"1448\": 66, \"394\": 1157, \"204\": 1832, \"642\": 454, \"'1969\": 1770, \"70'\": 1442, \"717\": 538, \"389\": 1353, \"747\": 477, \"90\": 3747, \"260\": 1346, \"'1970\": 2197, \"71'\": 1834, \"2303\": 30, \"895\": 319, \"369\": 999, \"380\": 692, \"1023\": 113, \"'1971\": 2038, \"72'\": 1828, \"2445\": 10, \"437\": 1102, \"751\": 367, \"413\": 1147, \"209\": 1843, \"809\": 460, \"'1972\": 2079, \"73'\": 1840, \"1822\": 62, \"525\": 545, \"408\": 1064, \"716\": 517, \"155\": 2333, \"501\": 693, \"'1973\": 2186, \"74'\": 1894, \"1610612741\": 3500, \"'CHI'\": 3500, \"618\": 370, \"376\": 1163, \"711\": 629, \"182\": 2603, \"'1974\": 2217, \"75'\": 1998, \"1074\": 105, \"291\": 1298, \"423\": 1272, \"709\": 474, \"112\": 2856, \"1627763\": 21, \"'Malcolm'\": 23, \"'Brogdon'\": 3, \"'Malcolm\": 23, \"Brogdon'\": 6, \"'Brogdon\": 3, \"Malcolm'\": 23, \"'malcolm\": 46, \"brogdon'\": 6, \"11T00\": 660, \"'Virginia'\": 134, \"'Virginia\": 373, \"'229'\": 44, \"'36'\": 214, \"1610612749\": 3410, \"'MIL'\": 3410, \"290\": 954, \"635\": 397, \"457\": 1104, \"404\": 1187, \"865\": 301, \"166\": 2249, \"213\": 1696, \"317\": 1171, \"767\": 595, \"1436\": 66, \"503\": 732, \"385\": 1471, \"882\": 312, \"128\": 2756, \"625\": 833, \"1832\": 36, \"748\": 458, \"928\": 161, \"1001\": 83, \"1666\": 55, \"744\": 530, \"438\": 1478, \"892\": 228, \"262\": 1477, \"381\": 1194, \"893\": 302, \"1930\": 55, \"980\": 159, \"145\": 2710, \"374\": 1074, \"388\": 1193, \"864\": 382, \"1186\": 104, \"1206\": 113, \"543\": 508, \"856\": 277, \"687\": 461, \"76761\": 12, \"'Bernie'\": 11, \"'Fryer'\": 4, \"'Bernie\": 11, \"Fryer'\": 8, \"'Fryer\": 4, \"Bernie'\": 11, \"'B\": 1396, \"'bernie\": 11, \"fryer'\": 8, \"25T00\": 682, \"'Brigham\": 176, \"Young'\": 183, \"Young\": 91, \"3'\": 1792, \"'25'\": 608, \"bernie\": 11, \"1973\": 368, \"'1972'\": 210, \"'109'\": 7, \"1674\": 68, \"60\": 6496, \"279\": 1268, \"559\": 434, \"1610612762\": 3269, \"'NOJ'\": 257, \"443\": 1100, \"202728\": 8, \"'Keith'\": 88, \"'Benson'\": 9, \"'Keith\": 88, \"Benson'\": 18, \"'Benson\": 9, \"Keith'\": 88, \"'K\": 851, \"'keith\": 136, \"benson'\": 18, \"13T00\": 647, \"'Oakland'\": 17, \"'Oakland\": 17, \"'230'\": 689, \"Center'\": 600, \"2011\": 700, \"'2011'\": 245, \"'GSW'\": 1827, \"203994\": 45, \"'Jusuf'\": 5, \"'Nurkic'\": 5, \"'Jusuf\": 5, \"Nurkic'\": 10, \"'Nurkic\": 5, \"Jusuf'\": 5, \"'jusuf\": 10, \"nurkic'\": 10, \"'Cedevita'\": 5, \"'Bosnia\": 23, \"and\": 56, \"Herzegovina'\": 46, \"'Cedevita\": 9, \"Bosnia\": 23, \"'290'\": 44, \"'27'\": 342, \"'2014'\": 243, \"1103\": 42, \"383\": 1168, \"636\": 631, \"'2015\": 4082, \"16'\": 4094, \"547\": 444, \"616\": 371, \"1391\": 90, \"271\": 1412, \"507\": 748, \"210\": 1934, \"571\": 949, \"467\": 1329, \"662\": 442, \"2088\": 32, \"480\": 386, \"951\": 208, \"273\": 1720, \"519\": 650, \"708\": 657, \"1132\": 84, \"420\": 464, \"826\": 435, \"508\": 744, \"365\": 1262, \"1125\": 91, \"886\": 208, \"880\": 92, \"333\": 4657, \"619\": 483, \"332\": 984, \"424\": 1220, \"1578\": 93, \"600\": 367, \"535\": 591, \"268\": 1371, \"452\": 1171, \"842\": 375, \"469\": 1028, \"'Jamal'\": 21, \"'Mashburn'\": 5, \"'Jamal\": 21, \"Mashburn'\": 10, \"'Mashburn\": 5, \"Jamal'\": 21, \"'jamal\": 42, \"mashburn'\": 10, \"29T00\": 569, \"'Kentucky'\": 486, \"'Kentucky\": 530, \"8'\": 1828, \"'247'\": 18, \"'24'\": 601, \"1610612742\": 2805, \"'Mavericks'\": 404, \"'DAL'\": 2805, \"'mavericks'\": 404, \"'Dallas'\": 409, \"1993\": 582, \"2003\": 579, \"'1993'\": 180, \"'4'\": 1358, \"2896\": 22, \"561\": 505, \"1382\": 66, \"406\": 1255, \"299\": 1192, \"699\": 465, \"353\": 1239, \"245\": 1393, \"1513\": 90, \"2980\": 34, \"683\": 398, \"1566\": 64, \"605\": 446, \"215\": 1664, \"331\": 1074, \"235\": 1685, \"1926\": 39, \"669\": 362, \"2173\": 35, \"286\": 2225, \"743\": 491, \"325\": 1068, \"225\": 1758, \"822\": 395, \"1729\": 117, \"251\": 1530, \"577\": 447, \"435\": 1286, \"303\": 1145, \"164\": 2328, \"723\": 475, \"451\": 1055, \"721\": 570, \"2828\": 10, \"1158\": 74, \"445\": 1164, \"403\": 1277, \"239\": 1314, \"180\": 2160, \"1328\": 47, \"1610612766\": 2103, \"'CHH'\": 857, \"2992\": 17, \"573\": 456, \"1388\": 60, \"289\": 1292, \"766\": 587, \"576\": 452, \"1528\": 69, \"1596\": 27, \"407\": 1177, \"876\": 205, \"858\": 311, \"1610612740\": 1372, \"'NOH'\": 550, \"3326\": 10, \"1586\": 50, \"848\": 415, \"498\": 695, \"730\": 236, \"392\": 1125, \"813\": 592, \"200768\": 85, \"'Kyle'\": 56, \"'Lowry'\": 5, \"'Kyle\": 52, \"Lowry'\": 10, \"'Lowry\": 5, \"Kyle'\": 52, \"'kyle\": 103, \"lowry'\": 10, \"'1986\": 3162, \"03\": 1733, \"'Villanova'\": 208, \"'Villanova\": 208, \"0'\": 1288, \"'196'\": 37, \"'Heat'\": 279, \"'heat'\": 279, \"'Miami'\": 346, \"'2006'\": 220, \"1610612763\": 1937, \"'MEM'\": 1537, \"2089\": 55, \"592\": 413, \"698\": 541, \"1679\": 45, \"801\": 364, \"584\": 300, \"1651\": 33, \"464\": 1137, \"136\": 2840, \"272\": 1173, \"827\": 346, \"2563\": 98, \"765\": 752, \"1011\": 123, \"1510\": 124, \"513\": 725, \"198\": 1953, \"1610612761\": 1828, \"'TOR'\": 1828, \"2020\": 818, \"623\": 403, \"795\": 558, \"265\": 1324, \"218\": 1629, \"'2013\": 4100, \"14'\": 4105, \"2862\": 14, \"1080\": 143, \"586\": 365, \"1417\": 53, \"2414\": 31, \"1043\": 142, \"412\": 1280, \"252\": 1463, \"808\": 461, \"473\": 936, \"1244\": 99, \"2851\": 26, \"1198\": 77, \"1634\": 43, \"2244\": 45, \"918\": 197, \"468\": 1009, \"1344\": 51, \"2510\": 31, \"944\": 150, \"596\": 358, \"399\": 1162, \"261\": 1454, \"854\": 388, \"537\": 501, \"1267\": 80, \"2213\": 61, \"304\": 1295, \"564\": 472, \"926\": 196, \"2098\": 68, \"334\": 808, \"416\": 1190, \"292\": 1394, \"178\": 2127, \"1126\": 136, \"1602\": 49, \"2102\": 36, \"617\": 386, \"148\": 2513, \"471\": 1153, \"2239\": 80, \"'Trenton'\": 5, \"'Hassell'\": 5, \"'Trenton\": 5, \"Hassell'\": 10, \"'Hassell\": 5, \"Trenton'\": 5, \"'trenton\": 10, \"hassell'\": 10, \"04T00\": 632, \"'Austin\": 81, \"Peay'\": 22, \"Peay\": 22, \"'227'\": 31, \"'44'\": 475, \"'Timberwolves'\": 283, \"'timberwolves'\": 283, \"'Minnesota'\": 455, \"2001\": 473, \"2009\": 567, \"'2001'\": 205, \"'29'\": 224, \"2236\": 34, \"425\": 1092, \"763\": 503, \"1997\": 574, \"367\": 1133, \"745\": 409, \"2264\": 44, \"787\": 635, \"2070\": 47, \"475\": 925, \"091\": 169, \"789\": 577, \"541\": 534, \"'2005\": 3898, \"06'\": 3898, \"203\": 2030, \"710\": 244, \"2223\": 93, \"1094\": 109, \"1106\": 90, \"2547\": 66, \"'Chris'\": 235, \"'Bosh'\": 4, \"'Chris\": 235, \"Bosh'\": 8, \"'Bosh\": 4, \"Chris'\": 235, \"'C\": 1330, \"'chris\": 436, \"bosh'\": 8, \"'1984\": 3029, \"'2003'\": 190, \"2512\": 16, \"327\": 1087, \"459\": 1096, \"557\": 445, \"861\": 369, \"3015\": 30, \"1005\": 195, \"542\": 518, \"524\": 709, \"718\": 565, \"1361\": 76, \"2751\": 31, \"549\": 399, \"1087\": 91, \"581\": 450, \"816\": 437, \"647\": 525, \"1572\": 42, \"2658\": 15, \"496\": 727, \"590\": 259, \"555\": 405, \"741\": 509, \"179\": 2073, \"1561\": 42, \"2425\": 31, \"1027\": 133, \"844\": 404, \"583\": 665, \"1496\": 117, \"2928\": 4, \"615\": 574, \"1263\": 74, \"487\": 870, \"504\": 739, \"817\": 408, \"556\": 832, \"1746\": 65, \"2526\": 31, \"470\": 450, \"554\": 415, \"759\": 556, \"1678\": 18, \"2795\": 35, \"1056\": 129, \"384\": 1173, \"815\": 469, \"641\": 350, \"1438\": 69, \"2007\": 621, \"807\": 390, \"821\": 469, \"358\": 1177, \"1025\": 154, \"2454\": 46, \"907\": 196, \"798\": 523, \"370\": 693, \"1232\": 103, \"2531\": 30, \"522\": 624, \"1281\": 82, \"1556\": 59, \"772\": 558, \"1778\": 49, \"1010\": 160, \"78401\": 25, \"'Butch'\": 34, \"'Van\": 62, \"Breda\": 40, \"Kolff'\": 30, \"'Butch\": 34, \"Van\": 62, \"Kolff\": 10, \"Butch'\": 38, \"'butch\": 30, \"van\": 52, \"breda\": 15, \"kolff'\": 15, \"'1922\": 259, \"28T00\": 639, \"York\": 202, \"University'\": 104, \"University\": 106, \"'17'\": 608, \"butch\": 30, \"vanbredakolff'\": 5, \"1949\": 1000, \"'1948\": 1727, \"49'\": 1422, \"671\": 438, \"50'\": 1910, \"76378\": 10, \"'Mike'\": 274, \"'Champion'\": 5, \"'Mike\": 260, \"Champion'\": 10, \"'Champion\": 5, \"Mike'\": 260, \"'mike\": 368, \"champion'\": 10, \"'1964\": 1334, \"04\": 1529, \"05T00\": 681, \"'Gonzaga'\": 108, \"'Gonzaga\": 108, \"'41'\": 393, \"mike\": 188, \"77474\": 12, \"'Jeff'\": 132, \"'Martin'\": 105, \"'Jeff\": 132, \"Martin'\": 202, \"'Martin\": 125, \"Jeff'\": 132, \"'jeff\": 203, \"martin'\": 184, \"01\": 1732, \"14T00\": 598, \"'Murray\": 128, \"'195'\": 1009, \"'Clippers'\": 464, \"'LAC'\": 2747, \"'clippers'\": 551, \"'Los\": 815, \"Angeles'\": 826, \"jeff\": 61, \"1989\": 627, \"'1989'\": 206, \"'31'\": 480, \"1351\": 44, \"414\": 1277, \"1334\": 95, \"523\": 596, \"202350\": 20, \"'Daniel'\": 41, \"'Orton'\": 5, \"'Daniel\": 41, \"Orton'\": 10, \"'Orton\": 5, \"Daniel'\": 41, \"'daniel\": 78, \"orton'\": 10, \"06T00\": 595, \"'275'\": 92, \"2010\": 600, \"2013\": 648, \"'2010'\": 232, \"1610612753\": 2223, \"'ORL'\": 2223, \"567\": 435, \"'OKC'\": 1046, \"529\": 692, \"'Jim'\": 258, \"'Jackson'\": 129, \"'Jim\": 258, \"Jackson'\": 254, \"'Jackson\": 247, \"Jim'\": 258, \"'jim\": 266, \"jackson'\": 250, \"'Ohio\": 436, \"'220'\": 1108, \"1992\": 576, \"2005\": 674, \"'1992'\": 210, \"938\": 264, \"3066\": 8, \"637\": 301, \"1432\": 91, \"1576\": 60, \"1026\": 119, \"318\": 1138, \"1309\": 101, \"2820\": 40, \"569\": 461, \"1308\": 65, \"418\": 1238, \"825\": 465, \"410\": 537, \"1604\": 60, \"2830\": 12, \"1029\": 110, \"316\": 1231, \"1226\": 102, \"3046\": 17, \"476\": 1110, \"1107\": 85, \"270\": 1217, \"400\": 585, \"1242\": 88, \"1175\": 52, \"2767\": 71, \"1235\": 68, \"877\": 261, \"1317\": 64, \"632\": 476, \"224\": 1574, \"643\": 537, \"1824\": 44, \"862\": 286, \"1610612758\": 4579, \"'SAC'\": 2326, \"1310\": 79, \"3120\": 22, \"900\": 144, \"405\": 1120, \"843\": 397, \"1033\": 109, \"582\": 404, \"295\": 1237, \"692\": 688, \"1630174\": 9, \"'Aaron'\": 61, \"'Nesmith'\": 3, \"'Aaron\": 61, \"Nesmith'\": 6, \"'Nesmith\": 3, \"Aaron'\": 61, \"'aaron\": 112, \"nesmith'\": 6, \"'Vanderbilt'\": 98, \"'Vanderbilt\": 98, \"'26'\": 316, \"'2020'\": 248, \"786\": 656, \"1630231\": 15, \"'Kenyon'\": 13, \"Jr\": 512, \"'\": 1479, \"'Kenyon\": 13, \"Martin\": 15, \"Kenyon'\": 10, \"'kenyon\": 20, \"martin\": 15, \"jr'\": 234, \"'IMG\": 10, \"Academy\": 89, \"FL\": 34, \"'6'\": 928, \"'52'\": 281, \"1068\": 150, \"509\": 632, \"714\": 1125, \"1617\": 83, \"510\": 280, \"680\": 188, \"78106\": 36, \"'Ken'\": 79, \"'Sears'\": 4, \"'Ken\": 79, \"Sears'\": 8, \"'Sears\": 4, \"Ken'\": 79, \"'ken\": 87, \"sears'\": 8, \"'1933\": 125, \"17T00\": 674, \"'Santa\": 115, \"Clara'\": 59, \"Clara\": 59, \"'198'\": 103, \"ken\": 63, \"1955\": 249, \"1963\": 211, \"'1955'\": 81, \"'1955\": 1120, \"56'\": 814, \"2069\": 48, \"896\": 198, \"'1956\": 1122, \"57'\": 854, \"2516\": 24, \"614\": 440, \"1069\": 87, \"'1957\": 1135, \"58'\": 860, \"2685\": 16, \"1014\": 82, \"550\": 288, \"1342\": 69, \"'1958\": 1070, \"59'\": 790, \"2498\": 39, \"1002\": 138, \"506\": 603, \"1488\": 74, \"'1959\": 1112, \"60'\": 850, \"2099\": 38, \"863\": 273, \"477\": 1011, \"868\": 304, \"1187\": 60, \"'1960\": 1053, \"61'\": 786, \"1396\": 71, \"568\": 484, \"750\": 164, \"'1962\": 1285, \"63'\": 1002, \"1141\": 78, \"'1963\": 1219, \"64'\": 950, \"77600\": 8, \"'Harry'\": 31, \"'Miller'\": 69, \"'Harry\": 31, \"Miller'\": 138, \"'Miller\": 69, \"Harry'\": 31, \"'harry\": 35, \"miller'\": 138, \"'1923\": 226, \"'North\": 1272, \"Carolina'\": 504, \"1610610035\": 94, \"'Huskies'\": 56, \"'HUS'\": 94, \"'huskies'\": 56, \"'Toronto'\": 271, \"moose\": 13, \"76837\": 8, \"'Bato'\": 4, \"'Govedarica'\": 4, \"'Bato\": 4, \"Govedarica'\": 8, \"'Govedarica\": 4, \"Bato'\": 4, \"'bato\": 4, \"govedarica'\": 8, \"'1928\": 173, \"'DePaul'\": 152, \"'DePaul\": 152, \"'Nationals'\": 153, \"'Syracuse'\": 378, \"bato\": 4, \"1953\": 352, \"'1951'\": 108, \"'1953\": 1185, \"54'\": 948, \"'SYR'\": 727, \"676\": 523, \"77193\": 44, \"'Bobby'\": 63, \"'Jones'\": 241, \"'Bobby\": 63, \"Jones'\": 504, \"'Jones\": 256, \"Bobby'\": 63, \"'bobby\": 94, \"jones'\": 495, \"'1951\": 1274, \"18T00\": 706, \"'210'\": 1286, \"bobby\": 36, \"1985\": 567, \"'1974'\": 258, \"2419\": 84, \"879\": 281, \"678\": 412, \"1238\": 88, \"2440\": 103, \"761\": 560, \"578\": 397, \"221\": 1808, \"1088\": 164, \"2304\": 30, \"704\": 478, \"755\": 431, \"199\": 1944, \"531\": 601, \"965\": 157, \"2125\": 30, \"532\": 613, \"781\": 616, \"450\": 485, \"1053\": 110, \"2046\": 91, \"539\": 484, \"1096\": 113, \"2181\": 18, \"1095\": 101, \"1749\": 104, \"460\": 482, \"665\": 322, \"84'\": 2602, \"1761\": 123, \"85'\": 2696, \"1633\": 34, \"'1985\": 3077, \"86'\": 2745, \"1498\": 98, \"'Antonio'\": 32, \"'Daniels'\": 27, \"'Antonio\": 32, \"Daniels'\": 54, \"'Daniels\": 27, \"Antonio'\": 436, \"'antonio\": 64, \"daniels'\": 54, \"'Bowling\": 122, \"Green'\": 273, \"Green\": 103, \"'Spurs'\": 392, \"'spurs'\": 392, \"'San\": 993, \"'1997'\": 200, \"'VAN'\": 400, \"1956\": 285, \"659\": 367, \"579\": 424, \"454\": 1040, \"1195\": 51, \"713\": 432, \"2063\": 57, \"776\": 589, \"2170\": 34, \"752\": 451, \"871\": 355, \"1517\": 114, \"2028\": 44, \"1610612764\": 4146, \"'WAS'\": 3614, \"2283\": 33, \"845\": 400, \"832\": 428, \"2161\": 15, \"597\": 347, \"1021\": 90, \"1630598\": 8, \"'Wiggins'\": 12, \"Wiggins'\": 24, \"'Wiggins\": 12, \"wiggins'\": 24, \"02T00\": 725, \"'Maryland'\": 185, \"'Maryland\": 221, \"'190'\": 1281, \"'21'\": 737, \"'Thunder'\": 158, \"'Oklahoma\": 570, \"City'\": 342, \"'2021'\": 230, \"'55'\": 321, \"1209\": 97, \"337\": 1048, \"93\": 3688, \"1630215\": 10, \"'Jared'\": 36, \"'Butler'\": 69, \"'Jared\": 36, \"Butler'\": 79, \"'Butler\": 72, \"Jared'\": 36, \"'jared\": 72, \"butler'\": 79, \"'Baylor'\": 91, \"'Baylor\": 91, \"'193'\": 53, \"'13'\": 556, \"'Jazz'\": 447, \"'UTA'\": 2067, \"'jazz'\": 447, \"'Utah'\": 532, \"'40'\": 454, \"'Royal'\": 9, \"'Ivey'\": 4, \"'Royal\": 9, \"Ivey'\": 8, \"'Ivey\": 4, \"Royal'\": 14, \"'royal\": 8, \"ivey'\": 8, \"20T00\": 645, \"Austin'\": 195, \"Austin\": 149, \"'200'\": 1002, \"'2004'\": 192, \"'37'\": 217, \"978\": 145, \"727\": 834, \"686\": 523, \"1437\": 71, \"726\": 406, \"563\": 522, \"'Greg'\": 129, \"'Anderson'\": 124, \"'Greg\": 129, \"Anderson'\": 206, \"'Anderson\": 98, \"Greg'\": 129, \"'G\": 847, \"'greg\": 201, \"anderson'\": 196, \"'Houston\": 142, \"'250'\": 458, \"'Center\": 391, \"1987\": 517, \"'1987'\": 234, \"'23'\": 583, \"88'\": 2782, \"'SAN'\": 1009, \"1984\": 481, \"756\": 598, \"604\": 482, \"957\": 155, \"2401\": 66, \"914\": 196, \"1127\": 118, \"1291\": 59, \"924\": 186, \"2793\": 22, \"941\": 191, \"945\": 118, \"1624\": 63, \"622\": 441, \"1662\": 63, \"667\": 2511, \"322\": 1065, \"78523\": 28, \"'Mitchell'\": 57, \"'Mitchell\": 57, \"Mitchell'\": 91, \"'mitchell\": 38, \"09\": 1777, \"'Florida\": 509, \"mitchell\": 4, \"1983\": 483, \"1991\": 523, \"'1983'\": 249, \"2123\": 51, \"287\": 1287, \"1575\": 56, \"657\": 394, \"738\": 592, \"489\": 787, \"083\": 159, \"87'\": 2808, \"350\": 822, \"355\": 1139, \"853\": 272, \"77573\": 18, \"'Don'\": 141, \"'Meineke'\": 3, \"'Don\": 141, \"Meineke'\": 6, \"'Meineke\": 3, \"Don'\": 141, \"'don\": 148, \"meineke'\": 6, \"'1930\": 151, \"30T00\": 574, \"'Dayton'\": 76, \"'Dayton\": 83, \"'208'\": 63, \"'Pistons'\": 841, \"'FTW'\": 587, \"'pistons'\": 841, \"'Ft\": 156, \"Wayne\": 160, \"Zollner'\": 156, \"monk\": 3, \"1952\": 453, \"1957\": 279, \"'1952'\": 137, \"'1952\": 1259, \"53'\": 1074, \"2250\": 73, \"630\": 294, \"725\": 512, \"1466\": 67, \"372\": 1185, \"55'\": 914, \"'ROC'\": 516, \"1248\": 80, \"'CIN'\": 912, \"77963\": 6, \"'Bob'\": 337, \"'Riley'\": 15, \"'Bob\": 333, \"Riley'\": 30, \"'Riley\": 15, \"Bob'\": 333, \"'bob\": 350, \"riley'\": 30, \"Mount\": 14, \"St\": 747, \"Mary's\": 120, \"USA\": 358, \"'12'\": 900, \"'Hawks'\": 865, \"'hawks'\": 905, \"'Atlanta'\": 568, \"bob\": 276, \"1970\": 524, \"'1970'\": 237, \"'82'\": 31, \"'Reggie'\": 80, \"'Williams'\": 296, \"'Reggie\": 80, \"Williams'\": 607, \"'Williams\": 324, \"Reggie'\": 80, \"'reggie\": 135, \"williams'\": 606, \"'Georgetown'\": 179, \"'Georgetown\": 179, \"1996\": 646, \"1303\": 45, \"594\": 392, \"320\": 800, \"1896\": 52, \"991\": 106, \"2623\": 30, \"1277\": 85, \"359\": 1220, \"1474\": 98, \"2722\": 21, \"1167\": 73, \"458\": 1203, \"804\": 443, \"428\": 1125, \"2654\": 14, \"1065\": 120, \"2198\": 85, \"846\": 500, \"993\": 109, \"76196\": 6, \"'Bill'\": 180, \"'Bolger'\": 3, \"'Bill\": 180, \"Bolger'\": 6, \"'Bolger\": 3, \"Bill'\": 180, \"'bill\": 192, \"bolger'\": 6, \"'1931\": 120, \"1610610024\": 625, \"'Bullets'\": 551, \"'BAL'\": 625, \"'bullets'\": 214, \"'Baltimore'\": 320, \"bill\": 159, \"'1953'\": 128, \"'Arizona'\": 242, \"'Arizona\": 500, \"'34'\": 593, \"1610612739\": 3358, \"'Cavaliers'\": 482, \"'CLE'\": 3358, \"'cavaliers'\": 482, \"'Cleveland'\": 535, \"2002\": 742, \"2022\": 35, \"677\": 466, \"2814\": 11, \"986\": 139, \"3060\": 24, \"971\": 170, \"1205\": 93, \"3167\": 20, \"497\": 692, \"1395\": 75, \"823\": 363, \"649\": 451, \"794\": 499, \"889\": 431, \"101247\": 10, \"'Langford'\": 10, \"Langford'\": 20, \"'Langford\": 10, \"langford'\": 20, \"15T00\": 629, \"'Kansas'\": 303, \"76421\": 45, \"'Doug'\": 54, \"'Collins'\": 40, \"'Doug\": 54, \"Collins'\": 80, \"'Collins\": 40, \"Doug'\": 54, \"'doug\": 79, \"collins'\": 80, \"'Illinois\": 231, \"'180'\": 854, \"dupp\": 54, \"doug\": 29, \"1980\": 613, \"'1973'\": 211, \"1150\": 68, \"1453\": 115, \"2995\": 18, \"1196\": 73, \"836\": 472, \"1600\": 74, \"2037\": 131, \"1062\": 90, \"2770\": 46, \"1223\": 90, \"1553\": 66, \"1595\": 53, \"499\": 658, \"814\": 459, \"917\": 273, \"963\": 165, \"911\": 265, \"'Sedale'\": 5, \"'Threatt'\": 5, \"'Sedale\": 5, \"Threatt'\": 10, \"'Threatt\": 5, \"Sedale'\": 5, \"'S\": 976, \"'sedale\": 10, \"threatt'\": 10, \"'1961\": 1198, \"10T00\": 670, \"'West\": 288, \"Virginia\": 127, \"1610612747\": 4757, \"'Lakers'\": 725, \"'LAL'\": 3985, \"'lakers'\": 725, \"1304\": 96, \"1754\": 74, \"684\": 685, \"042\": 14, \"833\": 1128, \"1446\": 88, \"580\": 285, \"1055\": 125, \"1220\": 77, \"544\": 453, \"1481\": 85, \"599\": 306, \"2066\": 55, \"835\": 404, \"1013\": 109, \"3070\": 20, \"1041\": 113, \"831\": 404, \"593\": 428, \"1240\": 75, \"2893\": 36, \"1028\": 115, \"2278\": 41, \"852\": 359, \"482\": 851, \"1384\": 72, \"1687\": 60, \"335\": 1050, \"78217\": 20, \"'Sojourner'\": 5, \"Sojourner'\": 10, \"'Sojourner\": 5, \"sojourner'\": 10, \"'Utah\": 202, \"2129\": 32, \"775\": 503, \"651\": 389, \"851\": 295, \"551\": 539, \"719\": 524, \"78253\": 6, \"'Dennis'\": 66, \"'Stewart'\": 32, \"'Dennis\": 66, \"Stewart'\": 59, \"'Stewart\": 32, \"Dennis'\": 66, \"'dennis\": 88, \"stewart'\": 49, \"'BLT'\": 591, \"'wizards'\": 641, \"dennis\": 39, \"'1969'\": 183, \"77095\": 8, \"'Joel'\": 31, \"'Ingram'\": 13, \"'Joel\": 31, \"Ingram'\": 26, \"'Ingram\": 13, \"Joel'\": 31, \"'joel\": 53, \"ingram'\": 26, \"31T00\": 408, \"'MNL'\": 772, \"'Minneapolis'\": 174, \"mccoy\": 7, \"2435\": 57, \"'Mario'\": 28, \"'Kasun'\": 4, \"'Mario\": 28, \"Kasun'\": 8, \"'Kasun\": 4, \"Mario'\": 28, \"'mario\": 56, \"kasun'\": 8, \"'Skyliners\": 26, \"Frankfurt'\": 13, \"'Croatia'\": 89, \"Frankfurt\": 13, \"Croatia'\": 89, \"1'\": 1161, \"'260'\": 294, \"'Magic'\": 270, \"'magic'\": 267, \"'Orlando'\": 278, \"'2002'\": 204, \"1628416\": 15, \"'Tyler'\": 69, \"'Dorsey'\": 13, \"'Tyler\": 69, \"Dorsey'\": 26, \"'Dorsey\": 13, \"Tyler'\": 81, \"'tyler\": 114, \"dorsey'\": 26, \"02\": 1651, \"'Oregon'\": 133, \"'Oregon\": 373, \"'183'\": 69, \"2018\": 989, \"'2017'\": 264, \"974\": 105, \"77044\": 8, \"'Essie'\": 4, \"'Hollis'\": 13, \"'Essie\": 4, \"Hollis'\": 17, \"'Hollis\": 23, \"Essie'\": 4, \"'essie\": 4, \"hollis'\": 8, \"'St\": 557, \"Bonaventure'\": 79, \"Bonaventure\": 79, \"'22\": 4, \"24'\": 4, \"'Detroit'\": 826, \"essie\": 4, \"1978\": 443, \"'1977'\": 277, \"76773\": 55, \"'Gallatin'\": 5, \"Gallatin'\": 10, \"'Gallatin\": 5, \"gallatin'\": 10, \"'1927\": 150, \"26T00\": 744, \"'Truman\": 28, \"harry\": 20, \"1948\": 703, \"'1948'\": 196, \"664\": 313, \"'1950\": 1387, \"51'\": 1144, \"800\": 208, \"52'\": 1010, \"1931\": 48, \"527\": 552, \"806\": 619, \"661\": 442, \"2333\": 44, \"301\": 1120, \"916\": 216, \"2690\": 35, \"639\": 421, \"1098\": 90, \"949\": 198, \"2548\": 110, \"330\": 778, \"859\": 310, \"995\": 79, \"2378\": 53, \"834\": 273, \"740\": 228, \"1943\": 63, \"1079\": 97, \"898\": 228, \"749\": 404, \"76985\": 60, \"'Garfield'\": 10, \"'Heard'\": 5, \"'Garfield\": 10, \"Heard'\": 10, \"'Heard\": 5, \"Garfield'\": 10, \"'garfield\": 10, \"heard'\": 10, \"03T00\": 731, \"'Oklahoma'\": 92, \"'219'\": 71, \"gar\": 5, \"656\": 495, \"1499\": 128, \"1552\": 100, \"824\": 638, \"652\": 486, \"'BUF'\": 452, \"2889\": 25, \"947\": 217, \"2148\": 28, \"666\": 283, \"2747\": 79, \"901\": 205, \"869\": 277, \"942\": 143, \"1363\": 61, \"1213\": 85, \"689\": 527, \"1403\": 79, \"1631\": 63, \"76855\": 10, \"'Graves'\": 5, \"Graves'\": 10, \"'Graves\": 5, \"graves'\": 10, \"'Yale'\": 17, \"'Yale\": 17, \"'1984'\": 249, \"'68'\": 13, \"1630187\": 15, \"'Oturu'\": 5, \"Oturu'\": 10, \"'Oturu\": 5, \"oturu'\": 10, \"'Minnesota\": 180, \"'240'\": 673, \"'33'\": 581, \"1622\": 112, \"'Rodney'\": 43, \"'McCray'\": 12, \"'Rodney\": 43, \"McCray'\": 24, \"'McCray\": 12, \"Rodney'\": 43, \"'rodney\": 82, \"mccray'\": 24, \"'Louisville'\": 236, \"'Louisville\": 236, \"2081\": 58, \"731\": 611, \"3001\": 17, \"1183\": 85, \"2610\": 32, \"520\": 375, \"847\": 363, \"3136\": 8, \"779\": 569, \"1170\": 120, \"2689\": 38, \"631\": 390, \"1006\": 164, \"3238\": 13, \"1358\": 49, \"2561\": 42, \"679\": 429, \"2106\": 31, \"1019\": 79, \"77053\": 35, \"'Hoppen'\": 5, \"Hoppen'\": 10, \"'Hoppen\": 5, \"hoppen'\": 10, \"'Nebraska'\": 46, \"'Nebraska\": 72, \"'42'\": 405, \"'Hornets'\": 262, \"'hornets'\": 273, \"'Charlotte'\": 273, \"'1986'\": 297, \"'65'\": 29, \"1419\": 50, \"545\": 875, \"77957\": 8, \"'Jackie'\": 26, \"'Ridgle'\": 4, \"'Jackie\": 26, \"Ridgle'\": 8, \"'Ridgle\": 4, \"Jackie'\": 26, \"'jackie\": 30, \"ridgle'\": 8, \"jackie\": 22, \"1971\": 457, \"76781\": 10, \"'Gary'\": 116, \"'Garland'\": 18, \"'Gary\": 116, \"Garland'\": 26, \"'Garland\": 13, \"Gary'\": 116, \"'gary\": 155, \"garland'\": 26, \"'Nuggets'\": 562, \"'nuggets'\": 562, \"'Denver'\": 585, \"gary\": 72, \"1979\": 534, \"'1979'\": 232, \"'30'\": 596, \"76704\": 40, \"'Ray'\": 91, \"'Felix'\": 12, \"'Ray\": 91, \"Felix'\": 24, \"'Felix\": 12, \"Ray'\": 121, \"'ray\": 87, \"felix'\": 24, \"'Long\": 350, \"Island\": 244, \"Brooklyn'\": 88, \"Brooklyn\": 88, \"ray\": 69, \"1961\": 348, \"2672\": 17, \"983\": 170, \"638\": 422, \"958\": 201, \"1269\": 75, \"2024\": 46, \"1702\": 33, \"668\": 331, \"706\": 480, \"885\": 289, \"587\": 513, \"867\": 455, \"1709\": 83, \"688\": 643, \"1588\": 33, \"700\": 229, \"883\": 217, \"62'\": 958, \"1478\": 57, \"76355\": 35, \"'Carter'\": 48, \"Carter'\": 96, \"'Carter\": 62, \"carter'\": 96, \"'Indiana\": 342, \"'1980'\": 245, \"1035\": 125, \"402\": 1150, \"1716\": 106, \"849\": 275, \"2045\": 114, \"977\": 217, \"1279\": 81, \"2583\": 22, \"'Derrick'\": 85, \"'Zimmerman'\": 9, \"'Derrick\": 85, \"Zimmerman'\": 18, \"'Zimmerman\": 9, \"Derrick'\": 85, \"'derrick\": 157, \"zimmerman'\": 18, \"'Mississippi\": 181, \"1737\": 94, \"'Nazr'\": 3, \"'Mohammed'\": 3, \"'Nazr\": 3, \"Mohammed'\": 6, \"'Mohammed\": 3, \"Nazr'\": 3, \"'N\": 364, \"'nazr\": 6, \"mohammed'\": 6, \"'Bobcats'\": 69, \"'CHA'\": 1246, \"1998\": 638, \"2015\": 656, \"'1998'\": 248, \"915\": 248, \"2168\": 23, \"1607\": 89, \"1935\": 38, \"602\": 383, \"674\": 455, \"1389\": 62, \"1650\": 43, \"528\": 632, \"984\": 143, \"553\": 448, \"1280\": 96, \"598\": 415, \"565\": 472, \"693\": 448, \"562\": 459, \"202351\": 16, \"'Lazar'\": 4, \"'Hayward'\": 9, \"'Lazar\": 4, \"Hayward'\": 18, \"'Hayward\": 9, \"Lazar'\": 4, \"'L\": 801, \"'lazar\": 8, \"hayward'\": 18, \"'Marquette'\": 166, \"'Marquette\": 166, \"76760\": 9, \"'Fritsche'\": 3, \"Fritsche'\": 6, \"'Fritsche\": 3, \"fritsche'\": 6, \"'Hamline'\": 29, \"'Hamline\": 29, \"'8'\": 816, \"jim\": 233, \"1954\": 371, \"1221\": 86, \"1629308\": 20, \"'Juan'\": 10, \"'Toscano\": 10, \"'Juan\": 20, \"Toscano\": 10, \"Anderson\": 5, \"Juan'\": 10, \"'juan\": 35, \"toscano\": 10, \"'209'\": 71, \"'95'\": 18, \"'Warriors'\": 944, \"'warriors'\": 944, \"'Golden\": 562, \"2019\": 885, \"1108\": 92, \"968\": 123, \"204022\": 15, \"'Jack'\": 152, \"'Cooley'\": 5, \"'Jack\": 152, \"Cooley'\": 10, \"'Cooley\": 5, \"Jack'\": 156, \"'jack\": 157, \"cooley'\": 10, \"'Notre\": 494, \"Dame'\": 245, \"Dame\": 249, \"'274'\": 5, \"78159\": 8, \"'Sims'\": 30, \"Sims'\": 60, \"'Sims\": 30, \"sims'\": 60, \"'Kent\": 41, \"'11'\": 804, \"'Royals'\": 295, \"'kings'\": 793, \"'Cincinnati'\": 346, \"76883\": 24, \"'Gregor'\": 4, \"Gregor'\": 8, \"'Gregor\": 4, \"gregor'\": 8, \"'1945\": 170, \"1972\": 398, \"2182\": 21, \"1603\": 69, \"660\": 230, \"1153\": 88, \"663\": 378, \"2371\": 21, \"591\": 399, \"912\": 166, \"2091\": 69, \"'Santiago'\": 4, \"Santiago'\": 8, \"'Santiago\": 4, \"santiago'\": 8, \"Vincent'\": 52, \"'Puerto\": 32, \"Rico'\": 64, \"Vincent\": 24, \"Puerto\": 32, \"'256'\": 24, \"'Bucks'\": 449, \"'bucks'\": 449, \"'Milwaukee'\": 574, \"76543\": 18, \"'Darren'\": 16, \"'Daye'\": 7, \"'Darren\": 16, \"Daye'\": 14, \"'Daye\": 7, \"Darren'\": 16, \"'darren\": 20, \"daye'\": 14, \"'UCLA'\": 402, \"'UCLA\": 402, \"'Washington'\": 762, \"darren\": 12, \"'57'\": 91, \"1174\": 97, \"1573\": 33, \"715\": 398, \"695\": 424, \"1075\": 126, \"201805\": 10, \"'Hunter'\": 45, \"Hunter'\": 86, \"'Hunter\": 41, \"hunter'\": 90, \"502\": 705, \"76500\": 56, \"'Dandridge'\": 4, \"Dandridge'\": 8, \"'Dandridge\": 4, \"dandridge'\": 8, \"'Norfolk\": 32, \"1969\": 258, \"1981\": 545, \"2461\": 26, \"1067\": 71, \"1452\": 49, \"2957\": 18, \"1264\": 108, \"613\": 483, \"1475\": 41, \"2852\": 33, \"1353\": 51, \"2521\": 19, \"3031\": 12, \"691\": 428, \"1460\": 89, \"1593\": 62, \"2735\": 56, \"650\": 248, \"1296\": 81, \"540\": 308, \"1571\": 64, \"2501\": 100, \"585\": 366, \"1253\": 75, \"2777\": 28, \"1190\": 66, \"1450\": 100, \"2629\": 30, \"1260\": 106, \"1589\": 40, \"1457\": 63, \"76288\": 10, \"'Stanley'\": 22, \"'Brundy'\": 5, \"'Stanley\": 22, \"Brundy'\": 10, \"'Brundy\": 5, \"Stanley'\": 26, \"'stanley\": 27, \"brundy'\": 5, \"'Nets'\": 454, \"'nets'\": 454, \"Jersey'\": 305, \"marla\": 5, \"brumfield'\": 5, \"'32'\": 518, \"1545\": 71, \"'DeJuan'\": 8, \"'Wheat'\": 4, \"'DeJuan\": 8, \"Wheat'\": 8, \"'Wheat\": 4, \"DeJuan'\": 8, \"'dejuan\": 16, \"wheat'\": 8, \"'165'\": 229, \"'Grizzlies'\": 282, \"'grizzlies'\": 282, \"'Vancouver'\": 46, \"'51'\": 213, \"1627852\": 15, \"'Nicolas'\": 14, \"'Brussino'\": 5, \"'Nicolas\": 14, \"Brussino'\": 10, \"'Brussino\": 5, \"Nicolas'\": 14, \"'nicolas\": 31, \"brussino'\": 10, \"'Penarol'\": 5, \"'Argentina'\": 67, \"'Penarol\": 5, \"Argentina'\": 67, \"78312\": 12, \"'Thieben'\": 4, \"Thieben'\": 8, \"'Thieben\": 4, \"thieben'\": 8, \"'1935\": 94, \"'Hofstra'\": 22, \"'Hofstra\": 22, \"'1956'\": 114, \"78249\": 8, \"'Stephens'\": 18, \"Stephens'\": 36, \"'Stephens\": 18, \"stephens'\": 36, \"Louis'\": 265, \"jack\": 124, \"2219\": 54, \"1626242\": 15, \"'Luis'\": 10, \"'Montero'\": 5, \"'Luis\": 10, \"Montero'\": 10, \"'Montero\": 5, \"Luis'\": 10, \"'luis\": 20, \"montero'\": 10, \"'Westchester\": 10, \"C\": 140, \"'Dominican\": 29, \"Republic'\": 85, \"Dominican\": 29, \"76511\": 8, \"'Jimmy'\": 37, \"'Darrow'\": 4, \"'Jimmy\": 37, \"Darrow'\": 8, \"'Darrow\": 4, \"Jimmy'\": 37, \"'jimmy\": 54, \"darrow'\": 8, \"'1937\": 72, \"'170'\": 456, \"jimmy\": 24, \"'1960'\": 104, \"'38'\": 214, \"Dontae'\": 15, \"Jones\": 39, \"'dontae\": 5, \"dontae'\": 5, \"jones\": 25, \"'1996'\": 197, \"78421\": 15, \"'Alexander'\": 53, \"'Volkov'\": 5, \"'Alexander\": 63, \"Volkov'\": 10, \"'Volkov\": 5, \"Alexander'\": 105, \"'alexander\": 20, \"volkov'\": 10, \"'Stroitel'\": 5, \"'Ukraine'\": 39, \"'Stroitel\": 5, \"Ukraine'\": 39, \"'218'\": 142, \"alexander\": 15, \"'134'\": 10, \"937\": 210, \"1516\": 104, \"78260\": 8, \"'Tom'\": 175, \"'Stith'\": 13, \"'Tom\": 175, \"Stith'\": 26, \"'Stith\": 13, \"Tom'\": 175, \"'tom\": 188, \"stith'\": 26, \"'1939\": 112, \"tom\": 144, \"1962\": 312, \"'1961'\": 137, \"77350\": 30, \"'Layton'\": 5, \"Layton'\": 10, \"'Layton\": 5, \"layton'\": 10, \"'Southern\": 567, \"California'\": 165, \"California\": 190, \"mo\": 20, \"1977\": 513, \"1849\": 28, \"990\": 182, \"202323\": 55, \"'Evan'\": 19, \"'Turner'\": 50, \"'Evan\": 19, \"Turner'\": 100, \"'Turner\": 50, \"Evan'\": 19, \"'evan\": 38, \"turner'\": 100, \"27T00\": 629, \"1797\": 33, \"1713\": 153, \"349\": 1145, \"610\": 330, \"2892\": 22, \"2457\": 84, \"1131\": 84, \"2260\": 58, \"2271\": 24, \"1659\": 46, \"2034\": 146, \"1606\": 65, \"'Ed'\": 133, \"'Pinckney'\": 4, \"'Ed\": 128, \"Pinckney'\": 8, \"'Pinckney\": 4, \"Ed'\": 128, \"'ed\": 150, \"pinckney'\": 8, \"'54'\": 257, \"'1985'\": 275, \"673\": 418, \"837\": 375, \"1177\": 79, \"1082\": 99, \"1165\": 92, \"897\": 278, \"1917\": 46, \"1524\": 60, \"736\": 481, \"1710\": 140, \"'Anthony'\": 134, \"'Peeler'\": 5, \"'Anthony\": 134, \"Peeler'\": 10, \"'Peeler\": 5, \"Anthony'\": 160, \"'anthony\": 207, \"peeler'\": 10, \"'Missouri'\": 137, \"'Missouri\": 185, \"802\": 437, \"1559\": 84, \"1608\": 36, \"2290\": 26, \"1193\": 73, \"810\": 165, \"2073\": 51, \"2126\": 38, \"2060\": 68, \"2245\": 46, \"609\": 513, \"77926\": 15, \"'Marlon'\": 13, \"'Redmond'\": 5, \"'Marlon\": 13, \"Redmond'\": 10, \"'Redmond\": 5, \"Marlon'\": 13, \"'marlon\": 17, \"redmond'\": 10, \"Francisco'\": 210, \"Francisco\": 99, \"'188'\": 79, \"'Kings'\": 498, \"'KCK'\": 825, \"marlon\": 9, \"'60'\": 72, \"387\": 1187, \"202779\": 20, \"'Dwight'\": 32, \"'Buycks'\": 5, \"'Dwight\": 40, \"Buycks'\": 10, \"'Buycks\": 5, \"Dwight'\": 32, \"'dwight\": 47, \"buycks'\": 10, \"878\": 260, \"78270\": 10, \"'Roger'\": 30, \"'Strickland'\": 15, \"'Roger\": 30, \"Strickland'\": 30, \"'Strickland\": 15, \"Roger'\": 30, \"'roger\": 39, \"strickland'\": 30, \"'1940\": 126, \"'Jacksonville'\": 41, \"'Jacksonville\": 51, \"therifle\": 5, \"'1963'\": 69, \"'Hurley'\": 9, \"Hurley'\": 18, \"'Hurley\": 9, \"hurley'\": 18, \"'Duke'\": 367, \"'Duke\": 377, \"'Sacramento'\": 333, \"1105\": 85, \"1059\": 89, \"77162\": 44, \"'Ollie'\": 13, \"'Johnson'\": 293, \"'Ollie\": 13, \"Johnson'\": 586, \"'Johnson\": 311, \"Ollie'\": 17, \"'O\": 196, \"'ollie\": 9, \"johnson'\": 586, \"'Temple'\": 143, \"'Temple\": 143, \"'18'\": 458, \"ollie\": 9, \"2138\": 33, \"1718\": 106, \"1667\": 88, \"2150\": 47, \"839\": 357, \"1386\": 76, \"1704\": 39, \"1734\": 39, \"1535\": 69, \"607\": 327, \"1630209\": 10, \"'Omer'\": 10, \"'Yurtseven'\": 5, \"'Omer\": 10, \"Yurtseven'\": 10, \"'Yurtseven\": 5, \"Omer'\": 10, \"'omer\": 15, \"yurtseven'\": 10, \"'Turkey'\": 58, \"Turkey'\": 58, \"'77'\": 52, \"'tmp\": 28, \"omer\": 5, \"627\": 392, \"1630175\": 12, \"'Cole'\": 13, \"'Cole\": 13, \"Cole'\": 18, \"'cole\": 16, \"anthony'\": 32, \"'50'\": 371, \"1273\": 53, \"2059\": 88, \"76821\": 20, \"'Gerald'\": 43, \"'Glass'\": 4, \"'Gerald\": 43, \"Glass'\": 8, \"'Glass\": 4, \"Gerald'\": 43, \"'gerald\": 73, \"glass'\": 8, \"'Mississippi'\": 41, \"gerald\": 13, \"1995\": 569, \"606\": 392, \"'Cherokee'\": 4, \"'Parks'\": 4, \"'Cherokee\": 4, \"Parks'\": 8, \"'Parks\": 4, \"Cherokee'\": 4, \"'cherokee\": 8, \"parks'\": 8, \"'1995'\": 220, \"1703\": 50, \"1054\": 105, \"'Michael'\": 146, \"'Adams'\": 29, \"'Michael\": 146, \"Adams'\": 58, \"'Adams\": 29, \"Michael'\": 156, \"'michael\": 240, \"adams'\": 58, \"'Boston\": 237, \"College'\": 125, \"College\": 205, \"'66'\": 42, \"2778\": 30, \"927\": 174, \"1137\": 121, \"2787\": 28, \"490\": 330, \"1424\": 85, \"989\": 135, \"2346\": 41, \"1421\": 117, \"1752\": 83, \"1233\": 79, \"360\": 599, \"1408\": 37, \"2499\": 71, \"2337\": 31, \"1628991\": 25, \"'Jaren'\": 9, \"'Jaren\": 9, \"Jackson\": 10, \"Jaren'\": 9, \"'jaren\": 18, \"jackson\": 10, \"'242'\": 53, \"'Memphis'\": 378, \"'2018'\": 297, \"1515\": 93, \"1250\": 88, \"78377\": 35, \"'Andre'\": 70, \"'Andre\": 70, \"Andre'\": 70, \"'andre\": 116, \"'Memphis\": 142, \"'160'\": 127, \"andre\": 24, \"1986\": 520, \"'69'\": 34, \"1407\": 60, \"063\": 34, \"1630586\": 8, \"'Usman'\": 4, \"'Garuba'\": 4, \"'Usman\": 4, \"Garuba'\": 8, \"'Garuba\": 4, \"Usman'\": 4, \"'U\": 27, \"'usman\": 8, \"garuba'\": 8, \"'Spain'\": 63, \"Spain'\": 60, \"2752\": 19, \"'Sergei'\": 8, \"'Monia'\": 5, \"'Sergei\": 8, \"Monia'\": 10, \"'Monia\": 5, \"Sergei'\": 8, \"'sergei\": 13, \"monia'\": 10, \"'CSKA\": 54, \"Moscow'\": 27, \"'Russia'\": 40, \"Moscow\": 27, \"Russia'\": 40, \"'Viktor'\": 3, \"'Khryapa'\": 3, \"'Viktor\": 3, \"Khryapa'\": 6, \"'Khryapa\": 3, \"Viktor'\": 3, \"'V\": 176, \"'viktor\": 6, \"khryapa'\": 6, \"1492\": 55, \"694\": 430, \"77804\": 6, \"'Charlie'\": 81, \"'Parsley'\": 3, \"'Charlie\": 81, \"Parsley'\": 6, \"'Parsley\": 3, \"Charlie'\": 81, \"'charlie\": 101, \"parsley'\": 6, \"'1925\": 188, \"'Western\": 344, \"Kentucky'\": 149, \"Kentucky\": 149, \"'PHW'\": 1091, \"76102\": 20, \"'Barksdale'\": 4, \"Barksdale'\": 8, \"'Barksdale\": 4, \"barksdale'\": 8, \"don\": 103, \"1951\": 303, \"2298\": 47, \"899\": 241, \"1790\": 28, \"77460\": 15, \"'Roy'\": 36, \"'Marble'\": 10, \"'Roy\": 36, \"Marble'\": 20, \"'Marble\": 10, \"Roy'\": 39, \"'roy\": 38, \"marble'\": 20, \"'Iowa'\": 145, \"'Iowa\": 419, \"roy\": 32, \"1910\": 64, \"'Leon'\": 32, \"'Smith'\": 244, \"'Leon\": 32, \"Smith'\": 504, \"'Smith\": 252, \"Leon'\": 32, \"'leon\": 42, \"smith'\": 496, \"Luther\": 10, \"King\": 10, \"HS\": 435, \"IL\": 71, \"'35'\": 484, \"101130\": 36, \"'Johan'\": 4, \"'Petro'\": 4, \"'Johan\": 4, \"Petro'\": 8, \"'Petro\": 4, \"Johan'\": 4, \"'johan\": 8, \"petro'\": 8, \"'Pau\": 34, \"Orthez'\": 13, \"Orthez\": 18, \"1282\": 61, \"536\": 596, \"920\": 208, \"838\": 425, \"77897\": 10, \"'Wayne'\": 67, \"'Radford'\": 13, \"'Wayne\": 87, \"Radford'\": 18, \"'Radford\": 13, 