{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 80, "word_counts": "{\"STARTTAG\": 80, \"info\": 80, \"PERSON\": 80, \"ID\": 2052, \"76011\": 42, \"FIRST\": 240, \"NAME\": 240, \"Alvan\": 9, \"LAST\": 400, \"Adams\": 56, \"DISPLAY\": 240, \"COMMA\": 80, \"FI\": 80, \"A\": 16, \"PLAYER\": 1026, \"SLUG\": 80, \"alvan\": 6, \"adams\": 28, \"BIRTHDATE\": 80, \"1954\": 8, \"07\": 21, \"19T000000\": 5, \"SCHOOL\": 80, \"Oklahoma\": 6, \"COUNTRY\": 80, \"USA\": 142, \"AFFILIATION\": 80, \"HEIGHT\": 80, \"6\": 152, \"9\": 62, \"WEIGHT\": 80, \"210\": 10, \"SEASON\": 633, \"EXP\": 80, \"13\": 67, \"JERSEY\": 80, \"33\": 39, \"POSITION\": 80, \"Center\": 16, \"ROSTERSTATUS\": 80, \"Inactive\": 78, \"GAMES\": 160, \"PLAYED\": 160, \"CURRENT\": 80, \"FLAG\": 400, \"N\": 221, \"TEAM\": 1346, \"1610612756\": 46, \"Suns\": 3, \"ABBREVIATION\": 553, \"PHX\": 46, \"CODE\": 80, \"suns\": 3, \"CITY\": 80, \"Phoenix\": 3, \"PLAYERCODE\": 80, \"HISTADD\": 46, \"FROM\": 80, \"YEAR\": 240, \"1975\": 38, \"TO\": 80, \"1987\": 29, \"DLEAGUE\": 80, \"NBA\": 80, \"Y\": 179, \"DRAFT\": 240, \"ROUND\": 80, \"1\": 255, \"NUMBER\": 80, \"4\": 125, \"GREATEST\": 80, \"75\": 155, \"career\": 80, \"data\": 80, \"76\": 82, \"LEAGUE\": 473, \"00\": 489, \"AGE\": 473, \"21\": 58, \"0\": 2697, \"GP\": 473, \"80\": 89, \"GS\": 473, \"79\": 80, \"MIN\": 473, \"2656\": 3, \"FGM\": 473, \"629\": 8, \"FGA\": 473, \"1341\": 3, \"FG\": 473, \"PCT\": 1419, \"469\": 3, \"FG3M\": 473, \"None\": 1054, \"FG3A\": 473, \"FG3\": 473, \"FTM\": 473, \"261\": 7, \"FTA\": 473, \"355\": 8, \"FT\": 473, \"735\": 16, \"OREB\": 473, \"215\": 8, \"DREB\": 473, \"512\": 3, \"REB\": 473, \"727\": 7, \"AST\": 473, \"450\": 7, \"STL\": 473, \"121\": 17, \"BLK\": 473, \"116\": 25, \"TOV\": 473, \"PF\": 473, \"274\": 11, \"PTS\": 473, \"1519\": 3, \"1976\": 60, \"77\": 81, \"22\": 79, \"72\": 55, \"67\": 37, \"2278\": 3, \"522\": 3, \"1102\": 3, \"474\": 16, \"252\": 9, \"334\": 12, \"754\": 8, \"180\": 10, \"472\": 12, \"652\": 3, \"322\": 11, \"95\": 31, \"87\": 44, \"260\": 12, \"1296\": 3, \"1977\": 39, \"78\": 63, \"23\": 93, \"70\": 71, \"49\": 59, \"1914\": 3, \"434\": 13, \"895\": 3, \"485\": 19, \"214\": 24, \"293\": 3, \"73\": 52, \"158\": 11, \"407\": 7, \"565\": 3, \"225\": 26, \"86\": 25, \"63\": 37, \"234\": 7, \"242\": 18, \"1082\": 3, \"1978\": 24, \"24\": 96, \"74\": 80, \"2364\": 3, \"569\": 3, \"1073\": 3, \"53\": 28, \"231\": 20, \"289\": 7, \"799\": 3, \"220\": 28, \"705\": 3, \"360\": 7, \"110\": 18, \"279\": 3, \"246\": 13, \"1369\": 3, \"1979\": 24, \"25\": 146, \"64\": 34, \"2168\": 3, \"465\": 7, \"875\": 3, \"531\": 11, \"2\": 106, \"188\": 16, \"236\": 3, \"797\": 3, \"451\": 3, \"609\": 3, \"108\": 28, \"55\": 43, \"218\": 15, \"237\": 8, \"1118\": 3, \"1980\": 29, \"81\": 92, \"26\": 101, \"69\": 31, \"2054\": 3, \"458\": 3, \"870\": 3, \"526\": 7, \"199\": 7, \"259\": 12, \"768\": 3, \"157\": 11, \"389\": 8, \"546\": 8, \"344\": 12, \"106\": 16, \"226\": 6, \"1115\": 3, \"1981\": 14, \"82\": 90, \"27\": 97, \"2393\": 3, \"507\": 3, \"1027\": 3, \"494\": 3, \"182\": 7, \"233\": 3, \"781\": 3, \"138\": 17, \"448\": 7, \"586\": 3, \"356\": 12, \"114\": 34, \"196\": 7, \"269\": 22, \"1196\": 3, \"1982\": 14, \"83\": 28, \"28\": 73, \"2447\": 3, \"477\": 6, \"981\": 3, \"486\": 3, \"3\": 157, \"333\": 15, \"217\": 12, \"829\": 3, \"161\": 12, \"387\": 11, \"548\": 3, \"376\": 11, \"287\": 11, \"1135\": 3, \"1983\": 19, \"84\": 40, \"29\": 89, \"1452\": 3, \"582\": 3, \"462\": 5, \"132\": 8, \"160\": 8, \"825\": 7, \"118\": 30, \"201\": 20, \"319\": 9, \"219\": 12, \"31\": 56, \"117\": 21, \"195\": 15, \"670\": 7, \"1984\": 17, \"85\": 22, \"30\": 56, \"2136\": 3, \"476\": 7, \"915\": 3, \"52\": 11, \"250\": 11, \"283\": 11, \"883\": 3, \"153\": 12, \"347\": 3, \"500\": 3, \"308\": 6, \"115\": 25, \"48\": 36, \"197\": 16, \"254\": 7, \"1202\": 3, \"1985\": 18, \"45\": 33, \"2005\": 31, \"341\": 6, \"679\": 3, \"502\": 15, \"159\": 17, \"203\": 20, \"783\": 12, \"148\": 3, \"329\": 3, \"324\": 3, \"103\": 20, \"46\": 21, \"206\": 8, \"272\": 15, \"841\": 11, \"1986\": 14, \"32\": 30, \"68\": 39, \"40\": 30, \"1690\": 3, \"311\": 3, \"618\": 3, \"503\": 7, \"134\": 11, \"170\": 19, \"788\": 7, \"91\": 38, \"247\": 9, \"338\": 16, \"223\": 8, \"62\": 30, \"37\": 42, \"139\": 8, \"207\": 11, \"756\": 7, \"88\": 30, \"1646\": 5, \"251\": 7, \"506\": 8, \"496\": 3, \"5\": 108, \"128\": 12, \"844\": 3, \"365\": 7, \"183\": 8, \"41\": 28, \"140\": 15, \"245\": 20, \"611\": 3, \"ENDTAG\": 80, \"51\": 80, \"Mahmoud\": 15, \"Abdul\": 72, \"Rauf\": 20, \"M\": 9, \"mahmoud\": 10, \"abdul\": 36, \"rauf\": 10, \"1969\": 31, \"03\": 21, \"09T000000\": 9, \"Louisiana\": 10, \"State\": 33, \"162\": 18, \"Guard\": 30, \"1610612743\": 39, \"Nuggets\": 5, \"DEN\": 39, \"nuggets\": 5, \"Denver\": 5, \"1990\": 52, \"2000\": 31, \"19\": 61, \"1505\": 33, \"417\": 10, \"1009\": 5, \"413\": 9, \"100\": 5, \"98\": 44, \"857\": 5, \"34\": 35, \"149\": 18, \"942\": 5, \"1991\": 28, \"92\": 37, \"11\": 52, \"1538\": 5, \"845\": 5, \"421\": 9, \"94\": 51, \"192\": 5, \"44\": 17, \"130\": 17, \"837\": 5, \"1992\": 32, \"93\": 33, \"2710\": 5, \"633\": 5, \"1407\": 5, \"232\": 5, \"935\": 5, \"174\": 21, \"8\": 50, \"187\": 5, \"179\": 14, \"1553\": 5, \"1993\": 23, \"2617\": 5, \"588\": 12, \"1279\": 5, \"42\": 37, \"133\": 22, \"316\": 9, \"229\": 5, \"956\": 5, \"141\": 15, \"168\": 5, \"362\": 14, \"10\": 66, \"151\": 9, \"150\": 13, \"1437\": 5, \"1994\": 25, \"43\": 43, \"2082\": 5, \"1005\": 5, \"47\": 27, \"386\": 13, \"156\": 5, \"885\": 5, \"105\": 14, \"137\": 13, \"263\": 10, \"119\": 28, \"126\": 12, \"1165\": 9, \"1995\": 10, \"96\": 14, \"57\": 25, \"2029\": 5, \"414\": 5, \"955\": 5, \"309\": 5, \"392\": 16, \"146\": 15, \"112\": 9, \"1095\": 5, \"1996\": 30, \"97\": 35, \"1610612758\": 38, \"SAC\": 38, \"2131\": 5, \"411\": 17, \"924\": 5, \"445\": 5, \"382\": 5, \"136\": 9, \"846\": 5, \"16\": 79, \"122\": 22, \"189\": 14, \"56\": 35, \"1031\": 5, \"1997\": 34, \"530\": 5, \"273\": 5, \"377\": 5, \"58\": 14, \"227\": 22, \"01\": 34, \"1610612763\": 29, \"VAN\": 29, \"120\": 13, \"488\": 10, \"14\": 49, \"286\": 9, \"759\": 14, \"20\": 56, \"50\": 39, \"266\": 13, \"76003\": 84, \"Kareem\": 12, \"Jabbar\": 16, \"K\": 4, \"kareem\": 8, \"jabbar\": 8, \"1947\": 20, \"04\": 17, \"16T000000\": 4, \"UCLA\": 8, \"7\": 88, \"1610612747\": 70, \"Lakers\": 4, \"LAL\": 70, \"lakers\": 4, \"Los\": 9, \"Angeles\": 9, \"1988\": 20, \"1610612749\": 33, \"MIL\": 33, \"3534\": 4, \"938\": 4, \"1810\": 4, \"518\": 9, \"743\": 4, \"653\": 12, \"1190\": 4, \"337\": 13, \"2361\": 4, \"1970\": 34, \"71\": 39, \"3288\": 4, \"1063\": 4, \"1843\": 4, \"577\": 12, \"470\": 4, \"681\": 4, \"1311\": 9, \"264\": 8, \"2596\": 4, \"1971\": 26, \"3583\": 4, \"1159\": 4, \"2019\": 4, \"574\": 10, \"504\": 4, \"732\": 13, \"689\": 4, \"1346\": 4, \"370\": 4, \"235\": 18, \"2822\": 4, \"1972\": 26, \"3254\": 4, \"982\": 4, \"1772\": 4, \"554\": 4, \"328\": 4, \"460\": 8, \"713\": 4, \"1224\": 4, \"379\": 4, \"208\": 14, \"2292\": 4, \"1973\": 26, \"3548\": 4, \"948\": 4, \"1759\": 4, \"539\": 4, \"295\": 4, \"420\": 4, \"702\": 8, \"891\": 4, \"1178\": 4, \"238\": 12, \"2191\": 4, \"1974\": 30, \"65\": 25, \"2747\": 4, \"812\": 4, \"1584\": 4, \"513\": 4, \"325\": 4, \"426\": 4, \"763\": 4, \"194\": 4, \"718\": 4, \"912\": 4, \"212\": 12, \"205\": 12, \"1949\": 4, \"3379\": 4, \"914\": 4, \"1728\": 4, \"529\": 4, \"447\": 4, \"636\": 4, \"703\": 4, \"1111\": 4, \"1383\": 8, \"292\": 8, \"2275\": 4, \"3016\": 4, \"888\": 4, \"1533\": 4, \"579\": 8, \"536\": 9, \"701\": 4, \"824\": 4, \"1090\": 4, \"101\": 27, \"262\": 4, \"2152\": 4, \"2265\": 4, \"663\": 4, \"1205\": 8, \"350\": 4, \"186\": 16, \"615\": 4, \"801\": 8, \"185\": 14, \"1600\": 4, \"3157\": 4, \"777\": 4, \"1347\": 8, \"349\": 13, \"736\": 4, \"818\": 4, \"1025\": 4, \"431\": 8, \"282\": 4, \"230\": 8, \"1903\": 4, \"3143\": 4, \"835\": 4, \"604\": 8, \"364\": 4, \"765\": 8, \"190\": 8, \"696\": 8, \"886\": 4, \"371\": 16, \"280\": 8, \"297\": 4, \"216\": 25, \"2034\": 4, \"2976\": 4, \"836\": 4, \"1457\": 4, \"423\": 4, \"552\": 9, \"766\": 4, \"624\": 4, \"821\": 4, \"59\": 29, \"228\": 6, \"249\": 12, \"244\": 12, \"2095\": 4, \"35\": 53, \"2677\": 4, \"753\": 4, \"1301\": 4, \"312\": 4, \"442\": 8, \"706\": 4, \"172\": 8, \"487\": 4, \"659\": 8, \"224\": 4, \"1818\": 4, \"36\": 19, \"2554\": 4, \"722\": 4, \"1228\": 4, \"278\": 8, \"749\": 4, \"167\": 9, \"425\": 4, \"592\": 4, \"200\": 16, \"61\": 18, \"1722\": 4, \"2622\": 4, \"716\": 4, \"1238\": 4, \"578\": 9, \"285\": 12, \"394\": 8, \"723\": 8, \"169\": 9, \"418\": 4, \"587\": 6, \"211\": 17, \"143\": 6, \"221\": 7, \"1717\": 4, \"38\": 36, \"2630\": 4, \"1207\": 4, \"599\": 4, \"395\": 12, \"622\": 4, \"1735\": 4, \"39\": 31, \"2629\": 4, \"755\": 4, \"1338\": 4, \"564\": 8, \"336\": 9, \"439\": 15, \"345\": 8, \"478\": 12, \"248\": 8, \"1846\": 4, \"2441\": 4, \"560\": 8, \"993\": 4, \"343\": 4, \"714\": 4, \"152\": 8, \"523\": 8, \"1366\": 4, \"2308\": 4, \"480\": 4, \"903\": 4, \"532\": 8, \"762\": 4, \"135\": 18, \"89\": 29, \"1695\": 4, \"313\": 8, \"475\": 8, \"165\": 11, \"739\": 14, \"748\": 4, \"76002\": 55, \"Zaid\": 15, \"Aziz\": 20, \"Z\": 5, \"zaid\": 10, \"aziz\": 10, \"1946\": 17, \"07T000000\": 5, \"Iowa\": 10, \"54\": 35, \"1610612745\": 30, \"Rockets\": 8, \"HOU\": 20, \"rockets\": 8, \"Houston\": 5, \"1968\": 25, \"TOT\": 66, \"945\": 5, \"144\": 13, \"390\": 5, \"369\": 9, \"113\": 10, \"619\": 5, \"409\": 9, \"358\": 5, \"1637\": 5, \"643\": 5, \"603\": 5, \"593\": 5, \"1610612760\": 24, \"SEA\": 15, \"1276\": 5, \"597\": 5, \"441\": 9, \"468\": 9, \"665\": 5, \"1780\": 5, \"751\": 5, \"429\": 9, \"154\": 14, \"654\": 9, \"124\": 10, \"178\": 19, \"798\": 9, \"900\": 5, \"375\": 5, \"397\": 5, \"304\": 7, \"2459\": 5, \"459\": 9, \"193\": 9, \"240\": 18, \"804\": 5, \"664\": 5, \"923\": 8, \"166\": 5, \"104\": 10, \"865\": 5, \"1450\": 5, \"538\": 5, \"437\": 5, \"467\": 5, \"15\": 56, \"1610612746\": 18, \"BUF\": 13, \"767\": 5, \"90\": 21, \"60\": 38, \"383\": 5, \"17\": 38, \"76012\": 32, \"Don\": 12, \"D\": 9, \"don\": 8, \"27T000000\": 8, \"Northwestern\": 8, \"Forward\": 38, \"1610612765\": 17, \"Pistons\": 4, \"DET\": 17, \"pistons\": 4, \"Detroit\": 4, \"SDR\": 10, \"2374\": 4, \"391\": 8, \"957\": 4, \"155\": 8, \"731\": 4, \"581\": 8, \"173\": 8, \"937\": 4, \"2071\": 4, \"275\": 4, \"745\": 9, \"831\": 4, \"1874\": 4, \"265\": 13, \"678\": 4, \"145\": 8, \"184\": 8, \"675\": 4, \"2298\": 4, \"303\": 4, \"742\": 4, \"408\": 4, \"761\": 8, \"315\": 8, \"12\": 61, \"1376\": 4, \"127\": 7, \"403\": 8, \"181\": 4, \"299\": 4, \"704\": 4, \"107\": 4, \"1710\": 4, \"129\": 9, \"746\": 8, \"241\": 4, \"561\": 4, \"1630173\": 6, \"Precious\": 6, \"Achiuwa\": 8, \"P\": 2, \"precious\": 4, \"achiuwa\": 4, \"1999\": 18, \"09\": 23, \"Memphis\": 4, \"Nigeria\": 4, \"Active\": 2, \"1610612761\": 11, \"Raptors\": 2, \"TOR\": 11, \"raptors\": 2, \"Toronto\": 2, \"2020\": 20, \"2021\": 10, \"1610612748\": 2, \"MIA\": 2, \"737\": 2, \"544\": 2, \"509\": 6, \"348\": 2, \"627\": 2, \"76005\": 30, \"Tom\": 15, \"Abernethy\": 20, \"T\": 9, \"tom\": 10, \"abernethy\": 10, \"05\": 17, \"06T000000\": 9, \"Indiana\": 10, \"1610612744\": 15, \"Warriors\": 5, \"GOS\": 15, \"warriors\": 5, \"Golden\": 5, \"1378\": 5, \"484\": 9, \"291\": 12, \"1317\": 5, \"404\": 5, \"498\": 9, \"111\": 21, \"493\": 10, \"1219\": 5, \"176\": 5, \"342\": 9, \"515\": 5, \"142\": 5, \"422\": 5, \"1222\": 5, \"318\": 5, \"481\": 5, \"683\": 5, \"191\": 5, \"298\": 5, \"424\": 9, \"591\": 5, \"76006\": 8, \"Forest\": 12, \"Able\": 16, \"F\": 4, \"forest\": 4, \"able\": 8, \"1932\": 4, \"Western\": 8, \"Kentucky\": 8, \"1610612755\": 8, \"Nationals\": 4, \"PHI\": 4, \"sixers\": 4, \"Syracuse\": 4, \"frosty\": 4, \"1956\": 20, \"SYR\": 4, \"203112\": 32, \"Quincy\": 12, \"Acy\": 16, \"Q\": 4, \"quincy\": 8, \"acy\": 8, \"Baylor\": 8, \"2012\": 16, \"2018\": 33, \"816\": 4, \"2013\": 11, \"848\": 7, \"66\": 17, \"267\": 4, \"171\": 4, \"2014\": 8, \"1610612752\": 14, \"NYK\": 14, \"1287\": 4, \"331\": 4, \"18\": 37, \"784\": 12, \"222\": 21, \"301\": 4, \"147\": 12, \"398\": 8, \"2015\": 12, \"876\": 4, \"556\": 7, \"388\": 4, \"123\": 16, \"307\": 4, \"2016\": 17, \"558\": 4, \"412\": 8, \"2017\": 14, \"1610612751\": 7, \"BKN\": 4, \"1359\": 4, \"102\": 4, \"817\": 4, \"257\": 8, \"76008\": 10, \"Donald\": 15, \"Ackerman\": 20, \"donald\": 5, \"ackerman\": 10, \"1930\": 5, \"04T000000\": 9, \"Long\": 10, \"Island\": 10, \"Brooklyn\": 10, \"Knicks\": 5, \"knicks\": 5, \"New\": 5, \"York\": 5, \"buddy\": 5, \"1953\": 25, \"101165\": 15, \"Alex\": 24, \"Acker\": 20, \"alex\": 16, \"acker\": 10, \"21T000000\": 5, \"Pepperdine\": 10, \"Clippers\": 5, \"LAC\": 5, \"clippers\": 5, \"2008\": 24, \"06\": 26, \"76009\": 28, \"Mark\": 12, \"Acres\": 16, \"mark\": 8, \"acres\": 8, \"1962\": 4, \"15T000000\": 4, \"Oral\": 8, \"Roberts\": 8, \"1610612753\": 16, \"Magic\": 4, \"ORL\": 16, \"magic\": 4, \"Orlando\": 4, \"1610612738\": 13, \"BOS\": 13, \"1151\": 4, \"270\": 4, \"198\": 8, \"632\": 8, \"482\": 4, \"542\": 4, \"1989\": 8, \"1691\": 4, \"692\": 4, \"277\": 4, \"1313\": 4, \"109\": 8, \"359\": 4, \"926\": 4, \"517\": 4, \"688\": 4, \"Tariq\": 12, \"Wahad\": 16, \"tariq\": 8, \"wahad\": 8, \"03T000000\": 4, \"San\": 11, \"Jose\": 8, \"France\": 8, \"Kings\": 4, \"kings\": 4, \"Sacramento\": 4, \"2003\": 12, \"959\": 4, \"357\": 11, \"125\": 8, \"672\": 4, \"1998\": 16, \"99\": 16, \"177\": 4, \"435\": 4, \"691\": 8, \"454\": 4, \"1578\": 4, \"646\": 4, \"697\": 4, \"583\": 4, \"2001\": 16, \"02\": 20, \"374\": 8, \"2002\": 16, \"1610612742\": 4, \"DAL\": 4, \"204\": 4, \"466\": 4, \"76010\": 6, \"Charles\": 9, \"Acton\": 12, \"C\": 3, \"charles\": 3, \"acton\": 6, \"1942\": 3, \"11T000000\": 7, \"Hillsdale\": 6, \"Diego\": 3, \"bud\": 3, \"1967\": 12, \"Undrafted\": 33, \"655\": 3, \"949\": 52, \"Shareef\": 12, \"Abdur\": 16, \"Rahim\": 16, \"S\": 4, \"shareef\": 8, \"abdur\": 8, \"rahim\": 8, \"California\": 8, \"Grizzlies\": 4, \"grizzlies\": 4, \"Vancouver\": 4, \"2007\": 12, \"2804\": 4, \"550\": 4, \"1214\": 4, \"453\": 4, \"519\": 4, \"339\": 4, \"555\": 4, \"175\": 12, \"1494\": 4, \"2950\": 4, \"640\": 4, \"354\": 4, \"213\": 4, \"1829\": 4, \"893\": 4, \"432\": 9, \"306\": 4, \"1152\": 4, \"3223\": 4, \"594\": 4, \"1277\": 4, \"302\": 4, \"446\": 4, \"551\": 4, \"809\": 4, \"607\": 4, \"271\": 4, \"1663\": 8, \"3241\": 4, \"1280\": 4, \"443\": 4, \"834\": 8, \"1610612737\": 12, \"ATL\": 12, \"2978\": 4, \"598\": 4, \"1297\": 4, \"461\": 4, \"419\": 4, \"239\": 4, \"1636\": 4, \"3087\": 4, \"566\": 4, \"1183\": 4, \"455\": 4, \"541\": 4, \"677\": 4, \"1608\": 4, \"2684\": 4, \"501\": 4, \"1054\": 4, \"373\": 4, \"869\": 4, \"639\": 4, \"1384\": 4, \"2004\": 8, \"1610612757\": 19, \"POR\": 19, \"1868\": 4, \"385\": 4, \"866\": 4, \"909\": 4, \"1961\": 4, \"332\": 4, \"525\": 4, \"887\": 4, \"2006\": 20, \"310\": 4, \"726\": 4, \"276\": 4, \"243\": 4, \"793\": 4, \"08\": 11, \"200801\": 9, \"Hassan\": 9, \"H\": 3, \"hassan\": 6, \"20T000000\": 3, \"Arizona\": 6, \"NJN\": 3, \"495\": 3, \"667\": 3, \"1629121\": 12, \"Jaylen\": 12, \"J\": 8, \"jaylen\": 8, \"St\": 8, \"Bonaventure\": 8, \"428\": 4, \"778\": 4, \"76001\": 30, \"Alaa\": 15, \"Abdelnaby\": 20, \"alaa\": 10, \"abdelnaby\": 10, \"24T000000\": 5, \"Duke\": 10, \"Trail\": 5, \"Blazers\": 5, \"blazers\": 5, \"Portland\": 5, \"290\": 5, \"568\": 5, \"934\": 5, \"361\": 5, \"752\": 5, \"473\": 5, \"436\": 5, \"511\": 5, \"571\": 9, \"256\": 5, \"203518\": 12, \"Abrines\": 12, \"abrines\": 6, \"01T000000\": 3, \"FC\": 6, \"Barcelona\": 6, \"Spain\": 6, \"OKC\": 9, \"1055\": 3, \"393\": 3, \"381\": 3, \"898\": 3, \"406\": 3, \"1134\": 3, \"353\": 3, \"323\": 3, \"76007\": 12, \"John\": 12, \"Abramovic\": 16, \"john\": 4, \"abramovic\": 8, \"1919\": 4, \"Salem\": 8, \"1610610031\": 8, \"Ironmen\": 4, \"PIT\": 8, \"ironmen\": 4, \"Pittsburgh\": 4, \"brooms\": 4, \"202\": 4, \"527\": 4, \"048\": 4}", "word_docs": "{\"FG\": 80, \"DRAFT\": 80, \"1102\": 3, \"45\": 33, \"199\": 7, \"Center\": 16, \"220\": 28, \"841\": 7, \"AGE\": 80, \"62\": 26, \"322\": 8, \"389\": 8, \"4\": 43, \"0\": 80, \"63\": 30, \"981\": 3, \"115\": 20, \"ENDTAG\": 80, \"75\": 80, \"158\": 8, \"1341\": 3, \"NBA\": 80, \"356\": 12, \"76\": 41, \"64\": 25, \"226\": 3, \"476\": 7, \"25\": 62, \"GP\": 80, \"825\": 7, \"FLAG\": 80, \"915\": 3, \"289\": 7, \"360\": 7, \"215\": 8, \"80\": 30, \"LAST\": 80, \"338\": 16, \"844\": 3, \"07\": 14, \"2278\": 3, \"565\": 3, \"48\": 32, \"STL\": 80, \"333\": 11, \"458\": 3, \"347\": 3, \"234\": 7, \"13\": 35, \"5\": 56, \"252\": 9, \"329\": 3, \"586\": 3, \"DREB\": 80, \"USA\": 71, \"1646\": 5, \"PLAYER\": 80, \"CURRENT\": 80, \"548\": 3, \"41\": 28, \"POSITION\": 80, \"26\": 58, \"WEIGHT\": 80, \"128\": 12, \"COUNTRY\": 80, \"652\": 3, \"609\": 3, \"108\": 25, \"PLAYED\": 80, \"33\": 32, \"1954\": 8, \"140\": 11, \"46\": 21, \"27\": 49, \"69\": 20, \"503\": 7, \"311\": 3, \"465\": 7, \"DLEAGUE\": 80, \"1135\": 3, \"32\": 25, \"FTA\": 80, \"1979\": 12, \"387\": 11, \"ABBREVIATION\": 80, \"22\": 44, \"283\": 7, \"28\": 60, \"161\": 12, \"1975\": 16, \"Oklahoma\": 3, \"500\": 3, \"206\": 8, \"FGM\": 80, \"1985\": 11, \"SLUG\": 80, \"788\": 7, \"183\": 8, \"FG3A\": 80, \"117\": 16, \"450\": 7, \"237\": 8, \"FTM\": 80, \"188\": 16, \"502\": 11, \"68\": 21, \"1118\": 3, \"Suns\": 3, \"269\": 15, \"474\": 16, \"TO\": 80, \"70\": 40, \"486\": 3, \"2005\": 12, \"132\": 8, \"1986\": 7, \"611\": 3, \"AFFILIATION\": 80, \"A\": 16, \"FGA\": 80, \"407\": 7, \"adams\": 14, \"76011\": 3, \"FIRST\": 80, \"N\": 80, \"1115\": 3, \"1690\": 3, \"78\": 32, \"ROSTERSTATUS\": 80, \"157\": 11, \"1610612756\": 7, \"BIRTHDATE\": 80, \"254\": 7, \"1980\": 12, \"24\": 61, \"None\": 37, \"531\": 11, \"324\": 3, \"618\": 3, \"223\": 8, \"251\": 7, \"21\": 30, \"data\": 80, \"PCT\": 80, \"197\": 12, \"506\": 8, \"ID\": 80, \"799\": 3, \"GREATEST\": 80, \"Y\": 80, \"1981\": 7, \"494\": 3, \"883\": 3, \"FI\": 80, \"NUMBER\": 80, \"81\": 30, \"1027\": 3, \"434\": 13, \"31\": 28, \"67\": 29, \"670\": 7, \"88\": 19, \"261\": 7, \"PERSON\": 80, \"218\": 11, \"233\": 3, \"Phoenix\": 3, \"00\": 80, \"727\": 7, \"148\": 3, \"210\": 10, \"BLK\": 80, \"REB\": 80, \"72\": 33, \"ROUND\": 80, \"career\": 80, \"469\": 3, \"1196\": 3, \"259\": 12, \"1987\": 11, \"1983\": 12, \"EXP\": 80, \"365\": 7, \"341\": 6, \"274\": 11, \"73\": 28, \"279\": 3, \"829\": 3, \"PLAYERCODE\": 80, \"MIN\": 80, \"231\": 20, \"472\": 12, \"SEASON\": 80, \"82\": 25, \"YEAR\": 80, \"29\": 46, \"272\": 7, \"91\": 24, \"49\": 42, \"53\": 24, \"GAMES\": 80, \"376\": 11, \"19T000000\": 5, \"705\": 3, \"582\": 3, \"139\": 8, \"522\": 3, \"207\": 7, \"6\": 76, \"138\": 12, \"496\": 3, \"355\": 8, \"2393\": 3, \"40\": 30, \"1082\": 3, \"FG3M\": 80, \"1452\": 3, \"info\": 80, \"242\": 15, \"37\": 33, \"781\": 3, \"121\": 12, \"203\": 16, \"225\": 22, \"195\": 15, \"214\": 20, \"485\": 16, \"768\": 3, \"SCHOOL\": 80, \"526\": 7, \"507\": 3, \"159\": 17, \"74\": 30, \"246\": 8, \"STARTTAG\": 80, \"JERSEY\": 80, \"160\": 8, \"319\": 9, \"3\": 66, \"LEAGUE\": 80, \"1977\": 17, \"NAME\": 80, \"1914\": 3, \"83\": 21, \"Adams\": 14, \"COMMA\": 80, \"1\": 73, \"TEAM\": 80, \"AST\": 80, \"1073\": 3, \"85\": 11, \"1519\": 3, \"1202\": 3, \"679\": 3, \"1982\": 7, \"CODE\": 80, \"546\": 8, \"PF\": 80, \"9\": 34, \"PTS\": 80, \"247\": 6, \"77\": 45, \"2\": 52, \"2054\": 3, \"219\": 12, \"alvan\": 3, \"2364\": 3, \"1369\": 3, \"182\": 7, \"FG3\": 80, \"1978\": 12, \"DISPLAY\": 80, \"756\": 7, \"477\": 3, \"GS\": 80, \"OREB\": 80, \"735\": 16, \"754\": 8, \"106\": 16, \"55\": 34, \"Alvan\": 3, \"FT\": 80, \"870\": 3, \"118\": 22, \"1984\": 10, \"103\": 16, \"79\": 29, \"2136\": 3, \"52\": 11, \"260\": 12, \"569\": 3, \"797\": 3, \"23\": 70, \"TOV\": 80, \"95\": 21, \"451\": 3, \"2656\": 3, \"287\": 11, \"134\": 11, \"180\": 7, \"170\": 19, \"110\": 18, \"201\": 16, \"448\": 7, \"512\": 3, \"334\": 12, \"2168\": 3, \"suns\": 3, \"PHX\": 7, \"84\": 24, \"250\": 7, \"895\": 3, \"86\": 15, \"462\": 5, \"153\": 12, \"245\": 16, \"114\": 28, \"2447\": 3, \"HISTADD\": 46, \"87\": 25, \"1296\": 3, \"217\": 12, \"30\": 38, \"783\": 12, \"629\": 8, \"1976\": 25, \"HEIGHT\": 80, \"FROM\": 80, \"875\": 3, \"236\": 3, \"Inactive\": 78, \"344\": 12, \"196\": 7, \"308\": 6, \"CITY\": 80, \"116\": 20, \"293\": 3, \"16\": 36, \"47\": 19, \"126\": 12, \"03\": 13, \"1610612743\": 9, \"1505\": 9, \"1993\": 13, \"146\": 15, \"488\": 10, \"11\": 40, \"187\": 5, \"162\": 14, \"414\": 5, \"1969\": 14, \"SAC\": 17, \"1031\": 5, \"2082\": 5, \"Nuggets\": 5, \"956\": 5, \"20\": 45, \"857\": 5, \"92\": 18, \"rauf\": 5, \"263\": 10, \"34\": 35, \"588\": 12, \"1279\": 5, \"133\": 22, \"56\": 31, \"309\": 5, \"8\": 40, \"100\": 5, \"94\": 26, \"1009\": 5, \"DEN\": 9, \"122\": 22, \"10\": 45, \"411\": 13, \"2710\": 5, \"M\": 9, \"1165\": 9, \"1995\": 5, \"179\": 14, \"149\": 18, \"1610612758\": 17, \"377\": 5, \"150\": 13, \"530\": 5, \"2131\": 5, \"mahmoud\": 5, \"2000\": 13, \"1437\": 5, \"1553\": 5, \"98\": 18, \"nuggets\": 5, \"120\": 13, \"1538\": 5, \"935\": 5, \"392\": 16, \"1095\": 5, \"168\": 5, \"942\": 5, \"42\": 29, \"136\": 9, \"1997\": 13, \"633\": 5, \"112\": 9, \"141\": 15, \"174\": 16, \"51\": 21, \"Louisiana\": 5, \"Mahmoud\": 5, \"1407\": 5, \"229\": 5, \"Guard\": 30, \"97\": 26, \"266\": 13, \"09T000000\": 9, \"421\": 9, \"837\": 5, \"2617\": 5, \"845\": 5, \"1005\": 5, \"273\": 5, \"316\": 9, \"151\": 9, \"759\": 14, \"386\": 13, \"Denver\": 5, \"14\": 29, \"130\": 17, \"93\": 14, \"VAN\": 9, \"96\": 9, \"1990\": 18, \"137\": 13, \"156\": 5, \"2029\": 5, \"01\": 21, \"43\": 34, \"413\": 9, \"192\": 5, \"58\": 14, \"955\": 5, \"Abdul\": 18, \"1610612763\": 9, \"924\": 5, \"State\": 19, \"1996\": 13, \"417\": 10, \"19\": 37, \"50\": 31, \"227\": 14, \"44\": 17, \"1994\": 10, \"105\": 14, \"1991\": 14, \"846\": 5, \"Rauf\": 5, \"1992\": 14, \"445\": 5, \"362\": 14, \"119\": 18, \"57\": 21, \"286\": 9, \"885\": 5, \"382\": 5, \"189\": 14, \"232\": 5, \"abdul\": 18, \"755\": 4, \"364\": 4, \"1346\": 4, \"167\": 9, \"2629\": 4, \"2441\": 4, \"716\": 4, \"1533\": 4, \"35\": 48, \"622\": 4, \"681\": 4, \"938\": 4, \"1238\": 4, \"636\": 4, \"836\": 4, \"554\": 4, \"529\": 4, \"lakers\": 4, \"812\": 4, \"439\": 15, \"295\": 4, \"312\": 4, \"2622\": 4, \"587\": 6, \"539\": 4, \"722\": 4, \"336\": 9, \"371\": 8, \"3534\": 4, \"3254\": 4, \"1347\": 8, \"1301\": 4, \"723\": 4, \"1457\": 4, \"2191\": 4, \"212\": 12, \"325\": 4, \"426\": 4, \"04\": 13, \"2822\": 4, \"1810\": 4, \"2152\": 4, \"101\": 22, \"165\": 11, \"536\": 9, \"706\": 4, \"1600\": 4, \"418\": 4, \"208\": 10, \"89\": 17, \"1974\": 17, \"2554\": 4, \"560\": 8, \"jabbar\": 4, \"221\": 7, \"186\": 12, \"1973\": 13, \"394\": 8, \"2361\": 4, \"LAL\": 9, \"297\": 4, \"736\": 4, \"2034\": 4, \"205\": 8, \"777\": 4, \"1159\": 4, \"185\": 14, \"1584\": 4, \"280\": 4, \"818\": 4, \"MIL\": 13, \"1178\": 4, \"1735\": 4, \"230\": 4, \"460\": 4, \"564\": 4, \"143\": 6, \"2275\": 4, \"2677\": 4, \"1190\": 4, \"370\": 4, \"2292\": 4, \"713\": 4, \"1111\": 4, \"1205\": 8, \"2630\": 4, \"470\": 4, \"2095\": 4, \"425\": 4, \"238\": 8, \"Los\": 9, \"3157\": 4, \"K\": 4, \"2747\": 4, \"224\": 4, \"552\": 9, \"701\": 4, \"615\": 4, \"kareem\": 4, \"442\": 8, \"579\": 4, \"228\": 6, \"1610612747\": 9, \"1970\": 13, \"59\": 21, \"912\": 4, \"1903\": 4, \"194\": 4, \"UCLA\": 4, \"379\": 4, \"653\": 12, \"76003\": 4, \"604\": 8, \"993\": 4, \"888\": 4, \"285\": 8, \"36\": 19, \"1722\": 4, \"395\": 12, \"343\": 4, \"739\": 9, \"262\": 4, \"821\": 4, \"249\": 8, \"689\": 4, \"487\": 4, \"1090\": 4, \"Jabbar\": 4, \"663\": 4, \"337\": 13, \"504\": 4, \"1366\": 4, \"903\": 4, \"Angeles\": 9, \"1383\": 4, \"824\": 4, \"753\": 4, \"431\": 8, \"2308\": 4, \"152\": 8, \"313\": 8, \"659\": 4, \"1949\": 4, \"532\": 8, \"264\": 4, \"282\": 4, \"2265\": 4, \"749\": 4, \"3583\": 4, \"1338\": 4, \"574\": 6, \"349\": 13, \"1610612749\": 13, \"38\": 25, \"Lakers\": 4, \"345\": 8, \"248\": 8, \"766\": 4, \"624\": 4, \"1818\": 4, \"763\": 4, \"982\": 4, \"743\": 4, \"1759\": 4, \"1311\": 9, \"702\": 8, \"1988\": 8, \"1224\": 4, \"172\": 8, \"732\": 9, \"703\": 4, \"513\": 4, \"350\": 4, \"7\": 50, \"65\": 21, \"169\": 9, \"696\": 8, \"2019\": 4, \"Kareem\": 4, \"1728\": 4, \"292\": 8, \"2596\": 4, \"592\": 4, \"518\": 9, \"200\": 12, \"3548\": 4, \"748\": 4, \"3379\": 4, \"914\": 4, \"835\": 4, \"599\": 4, \"1207\": 4, \"1843\": 4, \"278\": 8, \"1717\": 4, \"578\": 9, \"71\": 26, \"3016\": 4, \"475\": 8, \"190\": 8, \"211\": 13, \"891\": 4, \"948\": 4, \"577\": 8, \"216\": 21, \"714\": 4, \"801\": 8, \"447\": 4, \"765\": 4, \"1025\": 4, \"61\": 18, \"480\": 4, \"886\": 4, \"16T000000\": 4, \"39\": 21, \"1063\": 4, \"235\": 13, \"478\": 8, \"1772\": 4, \"3288\": 4, \"135\": 18, \"762\": 4, \"1695\": 4, \"3143\": 4, \"1972\": 13, \"244\": 12, \"328\": 4, \"1947\": 12, \"1971\": 13, \"523\": 8, \"423\": 4, \"718\": 4, \"1846\": 4, \"2976\": 4, \"420\": 4, \"1228\": 4, \"358\": 5, \"1637\": 5, \"BUF\": 9, \"597\": 5, \"TOT\": 44, \"665\": 5, \"1610612746\": 14, \"437\": 5, \"Rockets\": 8, \"166\": 5, \"429\": 9, \"1946\": 9, \"865\": 5, \"zaid\": 5, \"124\": 10, \"1780\": 5, \"468\": 9, \"2459\": 5, \"767\": 5, \"397\": 5, \"aziz\": 5, \"304\": 7, \"664\": 5, \"Houston\": 5, \"459\": 9, \"369\": 9, \"15\": 27, \"54\": 30, \"643\": 5, \"07T000000\": 5, \"390\": 5, \"751\": 5, \"Z\": 5, \"76002\": 5, \"923\": 8, \"1610612745\": 12, \"1968\": 10, \"Zaid\": 5, \"1610612760\": 8, \"804\": 5, \"178\": 19, \"17\": 20, \"rockets\": 8, \"SEA\": 5, \"Iowa\": 5, \"383\": 5, \"90\": 17, \"593\": 5, \"1450\": 5, \"375\": 5, \"Aziz\": 5, \"104\": 10, \"538\": 5, \"144\": 13, \"409\": 9, \"603\": 5, \"900\": 5, \"619\": 5, \"798\": 9, \"193\": 9, \"467\": 5, \"945\": 5, \"154\": 9, \"240\": 18, \"60\": 22, \"441\": 9, \"1276\": 5, \"113\": 10, \"654\": 9, \"HOU\": 5, \"155\": 8, \"pistons\": 4, \"731\": 4, \"12\": 33, \"Forward\": 38, \"957\": 4, \"761\": 8, \"678\": 4, \"742\": 4, \"745\": 9, \"391\": 4, \"DET\": 9, \"SDR\": 7, \"561\": 4, \"127\": 7, \"D\": 9, \"1874\": 4, \"2374\": 4, \"265\": 13, \"181\": 4, \"2298\": 4, \"173\": 4, \"581\": 8, \"1376\": 4, \"2071\": 4, \"315\": 4, \"303\": 4, \"Northwestern\": 4, \"403\": 8, \"299\": 4, \"241\": 4, \"107\": 4, \"675\": 4, \"408\": 4, \"76012\": 4, \"129\": 9, \"Detroit\": 4, \"Pistons\": 4, \"145\": 4, \"1710\": 4, \"831\": 4, \"184\": 8, \"275\": 4, \"don\": 4, \"1610612765\": 9, \"937\": 4, \"Don\": 4, \"27T000000\": 8, \"746\": 8, \"704\": 4, \"Precious\": 2, \"raptors\": 2, \"TOR\": 9, \"09\": 15, \"1630173\": 2, \"P\": 2, \"Memphis\": 2, \"Achiuwa\": 2, \"544\": 2, \"1999\": 10, \"1610612761\": 9, \"Raptors\": 2, \"2021\": 6, \"Nigeria\": 2, \"509\": 6, \"1610612748\": 2, \"Toronto\": 2, \"2020\": 6, \"MIA\": 2, \"Active\": 2, \"737\": 2, \"348\": 2, \"precious\": 2, \"627\": 2, \"achiuwa\": 2, \"591\": 5, \"1317\": 5, \"1610612744\": 5, \"GOS\": 5, \"111\": 17, \"142\": 5, \"404\": 5, \"T\": 9, \"484\": 9, \"1219\": 5, \"Abernethy\": 5, \"1378\": 5, \"176\": 5, \"291\": 12, \"481\": 5, \"Golden\": 5, \"191\": 5, \"abernethy\": 5, \"424\": 9, \"498\": 9, \"342\": 9, \"Tom\": 5, \"05\": 13, \"422\": 5, \"Warriors\": 5, \"1222\": 5, \"683\": 5, \"Indiana\": 5, \"76005\": 5, \"tom\": 5, \"298\": 5, \"493\": 10, \"06T000000\": 9, \"warriors\": 5, \"318\": 5, \"515\": 5, \"Syracuse\": 4, \"SYR\": 4, \"sixers\": 4, \"1956\": 4, \"able\": 4, \"frosty\": 4, \"1610612755\": 4, \"Western\": 4, \"Forest\": 4, \"Nationals\": 4, \"PHI\": 4, \"F\": 4, \"1932\": 4, \"Kentucky\": 4, \"76006\": 4, \"forest\": 4, \"Able\": 4, \"2015\": 8, \"123\": 12, \"331\": 4, \"848\": 7, \"2018\": 11, \"1287\": 4, \"876\": 4, \"Quincy\": 4, \"acy\": 4, \"Baylor\": 4, \"1610612752\": 9, \"817\": 4, \"267\": 4, \"NYK\": 9, \"257\": 8, \"558\": 4, \"Q\": 4, \"1610612751\": 7, \"556\": 7, \"784\": 8, \"quincy\": 4, \"18\": 15, \"BKN\": 4, \"388\": 4, \"222\": 13, \"2014\": 4, \"147\": 8, \"412\": 8, \"171\": 4, \"398\": 8, \"307\": 4, \"Acy\": 4, \"66\": 13, \"816\": 4, \"1359\": 4, \"2016\": 7, \"102\": 4, \"2017\": 7, \"2013\": 7, \"2012\": 4, \"301\": 4, \"203112\": 4, \"Brooklyn\": 5, \"1930\": 5, \"1953\": 5, \"Long\": 5, \"New\": 5, \"ackerman\": 5, \"buddy\": 5, \"knicks\": 5, \"donald\": 5, \"York\": 5, \"Knicks\": 5, \"04T000000\": 9, \"Ackerman\": 5, \"Island\": 5, \"76008\": 5, \"Donald\": 5, \"alex\": 8, \"2008\": 8, \"06\": 17, \"Clippers\": 5, \"Pepperdine\": 5, \"Alex\": 8, \"21T000000\": 5, \"acker\": 5, \"101165\": 5, \"clippers\": 5, \"LAC\": 5, \"Acker\": 5, \"BOS\": 9, \"15T000000\": 4, \"482\": 4, \"Acres\": 4, \"270\": 4, \"692\": 4, \"542\": 4, \"517\": 4, \"109\": 8, \"1691\": 4, \"Roberts\": 4, \"1313\": 4, \"688\": 4, \"Oral\": 4, \"1610612753\": 4, \"1962\": 4, \"ORL\": 4, \"acres\": 4, \"1151\": 4, \"mark\": 4, \"926\": 4, \"1989\": 4, \"Mark\": 4, \"632\": 8, \"Orlando\": 4, \"1610612738\": 9, \"277\": 4, \"198\": 8, \"Magic\": 4, \"359\": 4, \"magic\": 4, \"76009\": 4, \"Jose\": 4, \"99\": 8, \"583\": 4, \"672\": 4, \"Tariq\": 4, \"125\": 8, \"DAL\": 4, \"1610612742\": 4, \"02\": 12, \"kings\": 4, \"03T000000\": 4, \"2002\": 8, \"tariq\": 4, \"691\": 8, \"646\": 4, \"697\": 4, \"San\": 7, \"Kings\": 4, \"374\": 8, \"357\": 11, \"435\": 4, \"454\": 4, \"466\": 4, \"204\": 4, \"2003\": 8, \"177\": 4, \"2001\": 8, \"France\": 4, \"Sacramento\": 4, \"Wahad\": 4, \"1998\": 8, \"959\": 4, \"1578\": 4, \"wahad\": 4, \"1942\": 3, \"acton\": 3, \"Undrafted\": 11, \"76010\": 3, \"655\": 3, \"Acton\": 3, \"bud\": 3, \"Hillsdale\": 3, \"Diego\": 3, \"Charles\": 3, \"1967\": 3, \"11T000000\": 7, \"C\": 3, \"charles\": 3, \"1868\": 4, \"Shareef\": 4, \"Abdur\": 4, \"2950\": 4, \"213\": 4, \"419\": 4, \"Vancouver\": 4, \"639\": 4, \"abdur\": 4, \"453\": 4, \"809\": 4, \"2804\": 4, \"598\": 4, \"310\": 4, \"Rahim\": 4, \"566\": 4, \"640\": 4, \"446\": 4, \"1636\": 4, \"239\": 4, \"541\": 4, \"607\": 4, \"2004\": 4, \"443\": 4, \"2006\": 7, \"1152\": 4, \"551\": 4, \"354\": 4, \"306\": 4, \"243\": 4, \"Grizzlies\": 4, \"1297\": 4, \"677\": 4, \"525\": 4, \"909\": 4, \"893\": 4, \"1277\": 4, \"POR\": 9, \"1280\": 4, \"ATL\": 8, \"1829\": 4, \"550\": 4, \"3223\": 4, \"1054\": 4, \"726\": 4, \"1214\": 4, \"175\": 4, \"461\": 4, \"276\": 4, \"1610612737\": 8, \"08\": 7, \"2684\": 4, \"rahim\": 4, \"519\": 4, \"3241\": 4, \"302\": 4, \"California\": 4, \"shareef\": 4, \"594\": 4, \"1961\": 4, \"grizzlies\": 4, \"949\": 4, \"1663\": 4, \"339\": 4, \"2007\": 4, \"3087\": 4, \"455\": 4, \"1610612757\": 9, \"332\": 4, \"1608\": 4, \"1494\": 4, \"2978\": 4, \"1183\": 4, \"S\": 4, \"432\": 9, \"866\": 4, \"887\": 4, \"555\": 4, \"834\": 8, \"793\": 4, \"271\": 4, \"373\": 4, \"501\": 4, \"869\": 4, \"1384\": 4, \"385\": 4, \"495\": 3, \"H\": 3, \"Hassan\": 3, \"hassan\": 3, \"NJN\": 3, \"20T000000\": 3, \"200801\": 3, \"667\": 3, \"Arizona\": 3, \"428\": 4, \"Bonaventure\": 4, \"Jaylen\": 4, \"St\": 4, \"1629121\": 4, \"jaylen\": 4, \"778\": 4, \"J\": 8, \"abdelnaby\": 5, \"752\": 5, \"Duke\": 5, \"24T000000\": 5, \"76001\": 5, \"568\": 5, \"256\": 5, \"511\": 5, \"571\": 9, \"Trail\": 5, \"Abdelnaby\": 5, \"436\": 5, \"blazers\": 5, \"290\": 5, \"alaa\": 5, \"Portland\": 5, \"Alaa\": 5, \"934\": 5, \"473\": 5, \"Blazers\": 5, \"361\": 5, \"1055\": 3, \"353\": 3, \"01T000000\": 3, \"OKC\": 3, \"203518\": 3, \"Abrines\": 3, \"Barcelona\": 3, \"393\": 3, \"323\": 3, \"FC\": 3, \"381\": 3, \"1134\": 3, \"Spain\": 3, \"abrines\": 3, \"406\": 3, \"898\": 3, \"john\": 4, \"76007\": 4, \"ironmen\": 4, \"John\": 4, \"Abramovic\": 4, \"Ironmen\": 4, \"abramovic\": 4, \"202\": 4, \"Pittsburgh\": 4, \"1919\": 4, \"PIT\": 4, \"Salem\": 4, \"048\": 4, \"brooms\": 4, \"1610610031\": 4, \"527\": 4}", "index_docs": "{\"18\": 80, \"41\": 80, \"1119\": 3, \"173\": 33, \"650\": 7, \"305\": 16, \"209\": 28, \"442\": 7, \"12\": 80, \"193\": 26, \"432\": 8, \"539\": 8, \"51\": 43, \"2\": 80, \"157\": 30, \"1155\": 3, \"225\": 20, \"97\": 80, \"47\": 80, \"433\": 8, \"1113\": 3, \"89\": 80, \"388\": 12, \"64\": 41, \"168\": 25, \"672\": 3, \"656\": 7, \"49\": 62, \"13\": 80, \"654\": 7, \"35\": 80, \"1163\": 3, \"646\": 7, \"647\": 7, \"536\": 8, \"60\": 30, \"34\": 80, \"311\": 16, \"1176\": 3, \"245\": 14, \"1117\": 3, \"1125\": 3, \"161\": 32, \"29\": 80, \"334\": 11, \"1142\": 3, \"1165\": 3, \"645\": 7, \"107\": 35, \"52\": 56, \"485\": 9, \"1170\": 3, \"1152\": 3, \"26\": 80, \"50\": 71, \"693\": 5, \"7\": 80, \"82\": 80, \"1158\": 3, \"212\": 28, \"80\": 80, \"54\": 58, \"77\": 80, \"394\": 12, \"74\": 80, \"1120\": 3, \"1139\": 3, \"210\": 25, \"45\": 80, \"142\": 32, \"533\": 8, \"338\": 11, \"247\": 21, \"55\": 49, \"185\": 20, \"658\": 7, \"1173\": 3, \"648\": 7, \"88\": 80, \"1159\": 3, \"191\": 25, \"23\": 80, \"234\": 12, \"436\": 11, \"9\": 80, \"99\": 44, \"441\": 7, \"102\": 60, \"390\": 12, \"149\": 16, \"671\": 3, \"1166\": 3, \"543\": 8, \"16\": 80, \"280\": 11, \"71\": 80, \"659\": 7, \"547\": 8, \"20\": 80, \"246\": 16, \"643\": 7, \"538\": 8, \"22\": 80, \"308\": 16, \"336\": 11, \"144\": 21, \"1140\": 3, \"1109\": 3, \"240\": 15, \"307\": 16, \"87\": 80, \"104\": 40, \"1156\": 3, \"186\": 12, \"541\": 8, \"353\": 7, \"1177\": 3, \"75\": 80, \"304\": 16, \"17\": 80, \"644\": 7, \"207\": 14, \"139\": 3, \"37\": 80, \"42\": 80, \"1145\": 3, \"1172\": 3, \"110\": 32, \"81\": 80, \"435\": 11, \"132\": 7, \"72\": 80, \"657\": 7, \"202\": 12, \"56\": 61, \"6\": 37, \"434\": 11, \"1171\": 3, \"1174\": 3, \"544\": 8, \"661\": 7, \"116\": 30, \"94\": 80, \"4\": 80, \"310\": 12, \"546\": 8, \"3\": 80, \"1130\": 3, \"92\": 80, \"43\": 80, \"351\": 7, \"1149\": 3, \"1164\": 3, \"70\": 80, \"91\": 80, \"58\": 30, \"1148\": 3, \"368\": 13, \"118\": 28, \"156\": 29, \"655\": 7, \"194\": 19, \"641\": 7, \"68\": 80, \"333\": 11, \"1150\": 3, \"1111\": 3, \"10\": 80, \"642\": 7, \"1169\": 3, \"452\": 10, \"30\": 80, \"27\": 80, \"122\": 33, \"90\": 80, \"93\": 80, \"1114\": 3, \"1153\": 3, \"386\": 12, \"201\": 11, \"272\": 12, \"78\": 80, \"662\": 7, \"675\": 6, \"431\": 11, \"125\": 28, \"1132\": 3, \"1157\": 3, \"85\": 80, \"15\": 80, \"253\": 20, \"384\": 12, \"8\": 80, \"59\": 25, \"40\": 80, \"61\": 46, \"337\": 7, \"150\": 24, \"115\": 42, \"208\": 24, \"44\": 80, \"437\": 11, \"691\": 5, \"1131\": 3, \"1161\": 3, \"545\": 8, \"1118\": 3, \"444\": 7, \"48\": 76, \"290\": 12, \"1175\": 3, \"535\": 8, \"1146\": 3, \"192\": 30, \"1126\": 3, \"19\": 80, \"1160\": 3, \"67\": 80, \"278\": 15, \"140\": 33, \"1151\": 3, \"289\": 12, \"255\": 16, \"218\": 22, \"335\": 15, \"232\": 20, \"271\": 16, \"1144\": 3, \"73\": 80, \"649\": 7, \"1147\": 3, \"292\": 17, \"96\": 30, \"369\": 8, \"66\": 80, \"79\": 80, \"542\": 8, \"486\": 9, \"46\": 66, \"11\": 80, \"143\": 17, \"38\": 80, \"1122\": 3, \"211\": 21, \"117\": 14, \"69\": 80, \"36\": 73, \"5\": 80, \"28\": 80, \"1129\": 3, \"241\": 11, \"1116\": 3, \"1167\": 3, \"1168\": 3, \"352\": 7, \"83\": 80, \"540\": 8, \"32\": 80, \"111\": 34, \"33\": 80, \"487\": 6, \"65\": 45, \"53\": 52, \"1141\": 3, \"391\": 12, \"670\": 3, \"1127\": 3, \"1133\": 3, \"651\": 7, \"21\": 80, \"233\": 12, \"39\": 80, \"660\": 7, \"673\": 3, \"14\": 80, \"25\": 80, \"306\": 16, \"537\": 8, \"309\": 16, \"137\": 34, \"484\": 3, \"24\": 80, \"1143\": 3, \"190\": 22, \"291\": 10, \"256\": 16, \"95\": 29, \"1162\": 3, \"439\": 11, \"385\": 12, \"1128\": 3, \"1137\": 3, \"57\": 70, \"31\": 80, \"184\": 21, \"1138\": 3, \"1112\": 3, \"438\": 11, \"443\": 11, \"453\": 7, \"273\": 19, \"279\": 18, \"254\": 16, \"652\": 7, \"1115\": 3, \"383\": 12, \"1134\": 3, \"1110\": 3, \"133\": 7, \"141\": 24, \"440\": 7, \"1123\": 3, \"224\": 15, \"692\": 5, \"392\": 12, \"257\": 16, \"169\": 28, \"1154\": 3, \"134\": 46, \"135\": 25, \"1121\": 3, \"389\": 12, \"119\": 38, \"393\": 12, \"534\": 8, \"114\": 25, \"76\": 80, \"86\": 80, \"1135\": 3, \"1136\": 3, \"101\": 78, \"387\": 12, \"653\": 7, \"674\": 6, \"84\": 80, \"223\": 20, \"1124\": 3, \"100\": 36, \"216\": 19, \"396\": 12, \"248\": 13, \"145\": 9, \"175\": 9, \"238\": 13, \"341\": 15, \"460\": 10, \"127\": 40, \"710\": 5, \"281\": 14, \"723\": 5, \"187\": 14, \"152\": 17, \"732\": 5, \"718\": 5, \"694\": 5, \"715\": 5, \"120\": 45, \"699\": 5, \"158\": 18, \"455\": 5, \"458\": 10, \"164\": 35, \"395\": 12, \"713\": 5, \"242\": 22, \"166\": 31, \"725\": 5, \"130\": 40, \"698\": 5, \"129\": 26, \"697\": 5, \"146\": 9, \"243\": 22, \"108\": 45, \"295\": 13, \"705\": 5, \"488\": 9, \"494\": 9, \"459\": 5, \"354\": 14, \"282\": 18, \"151\": 17, \"735\": 5, \"370\": 13, \"733\": 5, \"727\": 5, \"454\": 5, \"188\": 13, \"717\": 5, \"711\": 5, \"136\": 18, \"695\": 5, \"373\": 13, \"701\": 5, \"709\": 5, \"312\": 16, \"726\": 5, \"716\": 5, \"700\": 5, \"159\": 29, \"496\": 9, \"170\": 13, \"706\": 5, \"495\": 9, \"340\": 15, \"249\": 16, \"98\": 21, \"456\": 5, \"339\": 5, \"707\": 5, \"714\": 5, \"195\": 30, \"165\": 26, \"374\": 13, \"489\": 9, \"491\": 9, \"704\": 5, \"712\": 5, \"702\": 5, \"719\": 5, \"734\": 5, \"492\": 9, \"493\": 9, \"360\": 14, \"371\": 13, \"696\": 5, \"131\": 29, \"294\": 17, \"176\": 14, \"204\": 9, \"357\": 9, \"126\": 18, \"372\": 13, \"720\": 5, \"722\": 5, \"171\": 21, \"138\": 34, \"490\": 9, \"703\": 5, \"359\": 14, \"724\": 5, \"103\": 18, \"203\": 9, \"728\": 5, \"174\": 19, \"196\": 13, \"457\": 10, \"112\": 37, \"147\": 31, \"244\": 14, \"293\": 17, \"226\": 10, \"356\": 14, \"213\": 14, \"731\": 5, \"258\": 5, \"181\": 14, \"729\": 5, \"355\": 14, \"214\": 18, \"227\": 21, \"497\": 9, \"721\": 5, \"730\": 5, \"358\": 14, \"708\": 5, \"162\": 18, \"931\": 4, \"893\": 4, \"830\": 4, \"504\": 9, \"930\": 4, \"934\": 4, \"921\": 4, \"873\": 4, \"124\": 48, \"928\": 4, \"823\": 4, \"814\": 4, \"922\": 4, \"867\": 4, \"898\": 4, \"836\": 4, \"865\": 4, \"812\": 4, \"852\": 4, \"342\": 15, \"846\": 4, \"908\": 4, \"920\": 4, \"677\": 6, \"845\": 4, \"914\": 4, \"507\": 9, \"315\": 8, \"813\": 4, \"833\": 4, \"559\": 8, \"907\": 4, \"572\": 4, \"899\": 4, \"850\": 4, \"401\": 12, \"855\": 4, \"856\": 4, \"296\": 13, \"832\": 4, \"815\": 4, \"878\": 4, \"217\": 22, \"445\": 11, \"502\": 9, \"909\": 4, \"883\": 4, \"923\": 4, \"361\": 10, \"206\": 17, \"197\": 17, \"913\": 4, \"576\": 8, \"549\": 4, \"663\": 7, \"314\": 12, \"221\": 13, \"571\": 8, \"818\": 4, \"106\": 9, \"895\": 4, \"886\": 4, \"896\": 4, \"402\": 8, \"885\": 4, \"826\": 4, \"362\": 14, \"853\": 4, \"566\": 4, \"887\": 4, \"178\": 13, \"849\": 4, \"929\": 4, \"561\": 4, \"552\": 4, \"573\": 4, \"678\": 6, \"870\": 4, \"905\": 4, \"817\": 4, \"831\": 4, \"841\": 4, \"838\": 4, \"869\": 4, \"557\": 8, \"925\": 4, \"822\": 4, \"904\": 4, \"917\": 4, \"400\": 8, \"498\": 9, \"884\": 4, \"809\": 4, \"851\": 4, \"911\": 4, \"503\": 9, \"874\": 4, \"882\": 4, \"548\": 4, \"567\": 8, \"556\": 4, \"676\": 6, \"105\": 9, \"172\": 13, \"205\": 21, \"860\": 4, \"890\": 4, \"858\": 4, \"550\": 4, \"840\": 4, \"398\": 12, \"63\": 4, \"562\": 8, \"935\": 4, \"872\": 4, \"405\": 8, \"274\": 19, \"919\": 4, \"406\": 12, \"936\": 4, \"363\": 9, \"877\": 4, \"903\": 4, \"403\": 8, \"829\": 4, \"910\": 4, \"876\": 4, \"313\": 4, \"880\": 4, \"375\": 13, \"828\": 4, \"938\": 4, \"941\": 4, \"499\": 9, \"554\": 4, \"875\": 4, \"906\": 4, \"560\": 8, \"939\": 4, \"577\": 8, \"580\": 8, \"569\": 4, \"861\": 4, \"579\": 8, \"551\": 4, \"889\": 4, \"879\": 4, \"916\": 4, \"825\": 4, \"932\": 4, \"461\": 6, \"377\": 13, \"177\": 13, \"163\": 25, \"811\": 4, \"574\": 8, \"575\": 8, \"901\": 4, \"902\": 4, \"912\": 4, \"857\": 4, \"834\": 4, \"816\": 4, \"844\": 4, \"501\": 9, \"553\": 8, \"260\": 8, \"839\": 4, \"568\": 8, \"376\": 9, \"868\": 4, \"854\": 4, \"881\": 4, \"62\": 50, \"228\": 21, \"506\": 9, \"565\": 8, \"827\": 4, \"397\": 4, \"864\": 4, \"555\": 8, \"824\": 4, \"918\": 4, \"500\": 9, \"316\": 12, \"842\": 4, \"944\": 4, \"862\": 4, \"863\": 4, \"892\": 4, \"927\": 4, \"926\": 4, \"821\": 4, \"570\": 8, \"924\": 4, \"505\": 9, \"148\": 26, \"871\": 4, \"581\": 8, \"564\": 8, \"297\": 13, \"848\": 4, \"843\": 4, \"399\": 8, \"229\": 21, \"937\": 4, \"558\": 8, \"866\": 4, \"563\": 4, \"888\": 4, \"284\": 18, \"940\": 4, \"894\": 4, \"810\": 4, \"189\": 21, \"820\": 4, \"283\": 13, \"407\": 8, \"835\": 4, \"819\": 4, \"285\": 18, \"942\": 4, \"943\": 4, \"891\": 4, \"220\": 13, \"404\": 12, \"837\": 4, \"259\": 12, \"219\": 13, \"578\": 8, \"900\": 4, \"859\": 4, \"933\": 4, \"897\": 4, \"847\": 4, \"915\": 4, \"742\": 5, \"743\": 5, \"379\": 9, \"748\": 5, \"109\": 44, \"749\": 5, \"287\": 14, \"762\": 5, \"582\": 8, \"758\": 5, \"512\": 9, \"298\": 9, \"759\": 5, \"462\": 5, \"466\": 10, \"750\": 5, \"511\": 9, \"755\": 5, \"764\": 5, \"754\": 5, \"463\": 5, \"664\": 7, \"757\": 5, \"738\": 5, \"515\": 9, \"508\": 9, \"121\": 27, \"167\": 30, \"744\": 5, \"737\": 5, \"740\": 5, \"751\": 5, \"736\": 5, \"123\": 5, \"584\": 8, \"198\": 12, \"230\": 10, \"343\": 5, \"235\": 8, \"756\": 5, \"275\": 19, \"154\": 20, \"583\": 8, \"344\": 5, \"464\": 5, \"765\": 5, \"250\": 17, \"746\": 5, \"760\": 5, \"753\": 5, \"261\": 5, \"467\": 10, \"761\": 5, \"378\": 13, \"509\": 9, \"745\": 5, \"752\": 5, \"741\": 5, \"514\": 9, \"516\": 9, \"763\": 5, \"739\": 5, \"364\": 9, \"286\": 18, \"153\": 22, \"510\": 9, \"747\": 5, \"465\": 10, \"513\": 9, \"262\": 5, \"589\": 8, \"946\": 4, \"950\": 4, \"113\": 33, \"155\": 38, \"949\": 4, \"594\": 8, \"956\": 4, \"960\": 4, \"518\": 9, \"588\": 4, \"300\": 9, \"468\": 7, \"969\": 4, \"665\": 7, \"517\": 9, \"955\": 4, \"948\": 4, \"380\": 13, \"963\": 4, \"958\": 4, \"591\": 4, \"590\": 8, \"962\": 4, \"952\": 4, \"595\": 4, \"959\": 4, \"587\": 4, \"596\": 8, \"964\": 4, \"968\": 4, \"966\": 4, \"957\": 4, \"961\": 4, \"182\": 4, \"519\": 9, \"947\": 4, \"945\": 4, \"592\": 4, \"967\": 4, \"954\": 4, \"593\": 8, \"953\": 4, \"585\": 4, \"299\": 9, \"951\": 4, \"408\": 4, \"586\": 8, \"597\": 8, \"965\": 4, \"680\": 2, \"1201\": 2, \"447\": 9, \"239\": 15, \"679\": 2, \"1198\": 2, \"972\": 2, \"598\": 2, \"1206\": 2, \"288\": 10, \"446\": 9, \"1200\": 2, \"469\": 6, \"973\": 2, \"681\": 6, \"1203\": 2, \"1202\": 2, \"263\": 6, \"1204\": 2, \"1199\": 2, \"1205\": 2, \"1207\": 2, \"970\": 2, \"1208\": 2, \"971\": 2, \"783\": 5, \"770\": 5, \"346\": 5, \"347\": 5, \"251\": 17, \"775\": 5, \"771\": 5, \"520\": 9, \"522\": 9, \"772\": 5, \"264\": 5, \"769\": 5, \"773\": 5, \"409\": 12, \"779\": 5, \"768\": 5, \"781\": 5, \"471\": 5, \"525\": 9, \"523\": 9, \"524\": 9, \"345\": 5, \"301\": 13, \"776\": 5, \"766\": 5, \"777\": 5, \"780\": 5, \"472\": 5, \"199\": 5, \"470\": 5, \"782\": 5, \"473\": 10, \"521\": 9, \"767\": 5, \"778\": 5, \"774\": 5, \"980\": 4, \"982\": 4, \"979\": 4, \"265\": 4, \"600\": 4, \"981\": 4, \"603\": 4, \"601\": 4, \"410\": 4, \"977\": 4, \"978\": 4, \"974\": 4, \"976\": 4, \"602\": 4, \"599\": 4, \"975\": 4, \"317\": 4, \"414\": 8, \"320\": 12, \"988\": 4, \"666\": 7, \"179\": 11, \"987\": 4, \"990\": 4, \"411\": 4, \"605\": 4, \"606\": 4, \"365\": 9, \"997\": 4, \"985\": 4, \"366\": 9, \"610\": 8, \"993\": 4, \"983\": 4, \"668\": 7, \"667\": 7, \"412\": 8, \"604\": 4, \"160\": 15, \"994\": 4, \"991\": 4, \"252\": 13, \"607\": 4, \"413\": 8, \"609\": 8, \"986\": 4, \"608\": 8, \"992\": 4, \"318\": 4, \"302\": 13, \"984\": 4, \"995\": 4, \"303\": 7, \"996\": 4, \"367\": 7, \"448\": 7, \"319\": 4, \"989\": 4, \"183\": 4, \"478\": 5, \"785\": 5, \"231\": 5, \"476\": 5, \"788\": 5, \"475\": 5, \"790\": 5, \"787\": 5, \"784\": 5, \"789\": 5, \"786\": 5, \"526\": 9, \"266\": 5, \"477\": 5, \"474\": 5, \"348\": 5, \"321\": 8, \"237\": 8, \"222\": 17, \"792\": 5, \"480\": 5, \"236\": 8, \"791\": 5, \"479\": 5, \"349\": 5, \"794\": 5, \"793\": 5, \"267\": 5, \"382\": 9, \"999\": 4, \"1005\": 4, \"322\": 4, \"1004\": 4, \"1008\": 4, \"1006\": 4, \"1013\": 4, \"618\": 8, \"1007\": 4, \"614\": 4, \"1010\": 4, \"1014\": 4, \"613\": 4, \"323\": 4, \"998\": 4, \"324\": 4, \"612\": 4, \"1003\": 4, \"611\": 4, \"1012\": 4, \"617\": 4, \"415\": 4, \"616\": 8, \"1002\": 4, \"381\": 9, \"1009\": 4, \"615\": 8, \"1000\": 4, \"1011\": 4, \"1001\": 4, \"215\": 4, \"621\": 4, \"327\": 8, \"1027\": 4, \"1020\": 4, \"416\": 4, \"623\": 8, \"1029\": 4, \"1028\": 4, \"268\": 12, \"1017\": 4, \"1015\": 4, \"329\": 8, \"619\": 4, \"624\": 8, \"1025\": 4, \"1026\": 4, \"449\": 7, \"1016\": 4, \"625\": 8, \"450\": 11, \"1022\": 4, \"1023\": 4, \"1031\": 4, \"1030\": 4, \"417\": 8, \"1021\": 4, \"328\": 8, \"622\": 4, \"1018\": 4, \"325\": 4, \"326\": 8, \"1019\": 4, \"1024\": 4, \"620\": 4, \"1180\": 3, \"683\": 3, \"180\": 11, \"682\": 3, \"1183\": 3, \"418\": 3, \"1182\": 3, \"684\": 3, \"1181\": 3, \"527\": 3, \"419\": 3, \"669\": 7, \"1178\": 3, \"1179\": 3, \"1085\": 4, \"420\": 4, \"330\": 4, \"1044\": 4, \"1047\": 4, \"1068\": 4, \"1035\": 4, \"1083\": 4, \"627\": 4, \"1039\": 4, \"1058\": 4, \"1036\": 4, \"1065\": 4, \"1093\": 4, \"331\": 4, \"1072\": 4, \"1045\": 4, \"1056\": 4, \"1070\": 4, \"1069\": 4, \"1075\": 4, \"1059\": 4, \"632\": 4, \"1063\": 4, \"269\": 7, \"1051\": 4, \"1057\": 4, \"1046\": 4, \"1050\": 4, \"1096\": 4, \"1033\": 4, \"1066\": 4, \"1076\": 4, \"1091\": 4, \"1088\": 4, \"1049\": 4, \"1054\": 4, \"277\": 9, \"1062\": 4, \"424\": 8, \"1048\": 4, \"1037\": 4, \"1052\": 4, \"1080\": 4, \"1094\": 4, \"1038\": 4, \"422\": 4, \"1067\": 4, \"1095\": 4, \"423\": 8, \"451\": 7, \"1078\": 4, \"628\": 4, \"1040\": 4, \"1061\": 4, \"1055\": 4, \"629\": 4, \"626\": 4, \"1053\": 4, \"1089\": 4, \"1034\": 4, \"128\": 4, \"630\": 4, \"1041\": 4, \"421\": 4, \"1071\": 4, \"1074\": 4, \"276\": 9, \"1090\": 4, \"1077\": 4, \"1043\": 4, \"1064\": 4, \"1073\": 4, \"1032\": 4, \"528\": 9, \"1087\": 4, \"1092\": 4, \"1042\": 4, \"631\": 8, \"1097\": 4, \"1060\": 4, \"1081\": 4, \"1079\": 4, \"1082\": 4, \"1084\": 4, \"1086\": 4, \"1187\": 3, \"1184\": 3, \"530\": 3, \"685\": 3, \"1186\": 3, \"1185\": 3, \"529\": 3, \"1188\": 3, \"686\": 3, \"1098\": 4, \"636\": 4, \"426\": 4, \"635\": 4, \"425\": 4, \"634\": 4, \"1099\": 4, \"633\": 8, \"482\": 5, \"804\": 5, \"483\": 5, \"795\": 5, \"200\": 5, \"801\": 5, \"808\": 5, \"807\": 5, \"531\": 9, \"796\": 5, \"270\": 5, \"806\": 5, \"798\": 5, \"800\": 5, \"481\": 5, \"799\": 5, \"350\": 5, \"802\": 5, \"805\": 5, \"797\": 5, \"803\": 5, \"1190\": 3, \"1196\": 3, \"1189\": 3, \"532\": 3, \"427\": 3, \"428\": 3, \"689\": 3, \"1191\": 3, \"1197\": 3, \"688\": 3, \"1192\": 3, \"1195\": 3, \"690\": 3, \"687\": 3, \"1194\": 3, \"1193\": 3, \"1100\": 4, \"429\": 4, \"1103\": 4, \"430\": 4, \"332\": 4, \"1102\": 4, \"637\": 4, \"1106\": 4, \"1104\": 4, \"1101\": 4, \"640\": 4, \"638\": 4, \"1108\": 4, \"1105\": 4, \"639\": 4, \"1107\": 4}", "index_word": "{\"1\": \"UNK\", \"2\": \"0\", \"3\": \"ID\", \"4\": \"PCT\", \"5\": \"TEAM\", \"6\": \"None\", \"7\": \"PLAYER\", \"8\": \"SEASON\", \"9\": \"ABBREVIATION\", \"10\": \"00\", \"11\": \"LEAGUE\", \"12\": \"AGE\", \"13\": \"GP\", \"14\": \"GS\", \"15\": \"MIN\", \"16\": \"FGM\", \"17\": \"FGA\", \"18\": \"FG\", \"19\": \"FG3M\", \"20\": \"FG3A\", \"21\": \"FG3\", \"22\": \"FTM\", \"23\": \"FTA\", \"24\": \"FT\", \"25\": \"OREB\", \"26\": \"DREB\", \"27\": \"REB\", \"28\": \"AST\", \"29\": \"STL\", \"30\": \"BLK\", \"31\": \"TOV\", \"32\": \"PF\", \"33\": \"PTS\", \"34\": \"LAST\", \"35\": \"FLAG\", \"36\": \"1\", \"37\": \"FIRST\", \"38\": \"NAME\", \"39\": \"DISPLAY\", \"40\": \"YEAR\", \"41\": \"DRAFT\", \"42\": \"N\", \"43\": \"Y\", \"44\": \"GAMES\", \"45\": \"PLAYED\", \"46\": \"3\", \"47\": \"75\", \"48\": \"6\", \"49\": \"25\", \"50\": \"USA\", \"51\": \"4\", \"52\": \"5\", \"53\": \"2\", \"54\": \"26\", \"55\": \"27\", \"56\": \"24\", \"57\": \"23\", \"58\": \"81\", \"59\": \"82\", \"60\": \"80\", \"61\": \"29\", \"62\": \"7\", \"63\": \"76003\", \"64\": \"76\", \"65\": \"77\", \"66\": \"STARTTAG\", \"67\": \"info\", \"68\": \"PERSON\", \"69\": \"COMMA\", \"70\": \"FI\", \"71\": \"SLUG\", \"72\": \"BIRTHDATE\", \"73\": \"SCHOOL\", \"74\": \"COUNTRY\", \"75\": \"AFFILIATION\", \"76\": \"HEIGHT\", \"77\": \"WEIGHT\", \"78\": \"EXP\", \"79\": \"JERSEY\", \"80\": \"POSITION\", \"81\": \"ROSTERSTATUS\", \"82\": \"CURRENT\", \"83\": \"CODE\", \"84\": \"CITY\", \"85\": \"PLAYERCODE\", \"86\": \"FROM\", \"87\": \"TO\", \"88\": \"DLEAGUE\", \"89\": \"NBA\", \"90\": \"ROUND\", \"91\": \"NUMBER\", \"92\": \"GREATEST\", \"93\": \"career\", \"94\": \"data\", \"95\": \"79\", \"96\": \"74\", \"97\": \"ENDTAG\", \"98\": \"51\", \"99\": \"22\", \"100\": \"16\", \"101\": \"Inactive\", \"102\": \"28\", \"103\": \"Abdul\", \"104\": \"70\", \"105\": \"1610612747\", \"106\": \"LAL\", \"107\": \"13\", \"108\": \"10\", \"109\": \"TOT\", \"110\": \"78\", \"111\": \"9\", \"112\": \"19\", \"113\": \"12\", \"114\": \"1976\", \"115\": \"49\", \"116\": \"21\", \"117\": \"Adams\", \"118\": \"31\", \"119\": \"30\", \"120\": \"20\", \"121\": \"15\", \"122\": \"72\", \"123\": \"76002\", \"124\": \"35\", \"125\": \"73\", \"126\": \"1990\", \"127\": \"11\", \"128\": \"949\", \"129\": \"94\", \"130\": \"8\", \"131\": \"14\", \"132\": \"1610612756\", \"133\": \"PHX\", \"134\": \"HISTADD\", \"135\": \"87\", \"136\": \"98\", \"137\": \"55\", \"138\": \"43\", \"139\": \"76011\", \"140\": \"37\", \"141\": \"84\", \"142\": \"33\", \"143\": \"1977\", \"144\": \"68\", \"145\": \"1610612743\", \"146\": \"DEN\", \"147\": \"50\", \"148\": \"71\", \"149\": \"1975\", \"150\": \"91\", \"151\": \"1610612758\", \"152\": \"SAC\", \"153\": \"60\", \"154\": \"17\", \"155\": \"Forward\", \"156\": \"67\", \"157\": \"63\", \"158\": \"92\", \"159\": \"42\", \"160\": \"18\", \"161\": \"48\", \"162\": \"abdul\", \"163\": \"38\", \"164\": \"34\", \"165\": \"97\", \"166\": \"56\", \"167\": \"54\", 