{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 16779, "word_counts": "{\"'info'\": 16779, \"'PERSON\": 16779, \"ID'\": 366162, \"76729\": 10, \"'FIRST\": 16779, \"NAME'\": 50337, \"'Jack'\": 140, \"'LAST\": 33558, \"'Foley'\": 5, \"'DISPLAY\": 50337, \"FIRST\": 16779, \"LAST'\": 33558, \"'Jack\": 140, \"Foley'\": 10, \"LAST\": 16779, \"COMMA\": 16779, \"FIRST'\": 16779, \"'Foley\": 5, \"Jack'\": 144, \"FI\": 16779, \"'J\": 2443, \"'PLAYER\": 183081, \"SLUG'\": 16779, \"'jack\": 139, \"foley'\": 10, \"'BIRTHDATE'\": 16779, \"'1939\": 110, \"04\": 1264, \"19T00\": 630, \"00\": 16779, \"00'\": 19279, \"'SCHOOL'\": 16779, \"'Holy\": 88, \"Cross'\": 68, \"'COUNTRY'\": 16779, \"'USA'\": 15295, \"AFFILIATION'\": 16779, \"Cross\": 44, \"USA'\": 14991, \"'HEIGHT'\": 16779, \"'6\": 15264, \"3'\": 1591, \"'WEIGHT'\": 16779, \"'170'\": 446, \"'SEASON\": 99930, \"EXP'\": 16779, \"1\": 32458, \"'JERSEY'\": 16779, \"'7'\": 831, \"'POSITION'\": 16779, \"'Forward'\": 6216, \"'ROSTERSTATUS'\": 16779, \"'Inactive'\": 14700, \"'GAMES\": 33558, \"PLAYED\": 33558, \"CURRENT\": 16779, \"SEASON\": 16779, \"FLAG'\": 83895, \"'N'\": 44706, \"'TEAM\": 250197, \"1610612752\": 4545, \"'Knicks'\": 883, \"ABBREVIATION'\": 99930, \"'NYK'\": 4545, \"CODE'\": 16779, \"'knicks'\": 883, \"CITY'\": 16779, \"'New\": 1813, \"York'\": 919, \"'PLAYERCODE'\": 16779, \"'HISTADD\": 9066, \"jack\": 120, \"'FROM\": 16779, \"YEAR'\": 50337, \"1962\": 311, \"'TO\": 16779, \"'DLEAGUE\": 16779, \"'NBA\": 16819, \"'Y'\": 39189, \"'DRAFT\": 50337, \"'1962'\": 136, \"ROUND'\": 16779, \"'2'\": 4524, \"NUMBER'\": 16779, \"'16'\": 432, \"'GREATEST\": 16779, \"75\": 24429, \"'career\": 16779, \"data'\": 16779, \"'1962\": 1264, \"63'\": 996, \"'LEAGUE\": 83151, \"'00'\": 83231, \"AGE'\": 83151, \"24\": 16370, \"0\": 477828, \"'GP'\": 83151, \"11\": 11699, \"'GS'\": 83151, \"None\": 180537, \"'MIN'\": 84891, \"83\": 3593, \"'FGM'\": 83151, \"20\": 8843, \"'FGA'\": 83151, \"51\": 5770, \"'FG\": 83151, \"PCT'\": 249453, \"392\": 959, \"'FG3M'\": 83151, \"'FG3A'\": 83151, \"'FG3\": 83151, \"'FTM'\": 83151, \"13\": 9960, \"'FTA'\": 83151, \"15\": 8720, \"'FT\": 83151, \"867\": 370, \"'OREB'\": 83151, \"'DREB'\": 83151, \"'REB'\": 83151, \"16\": 9004, \"'AST'\": 83151, \"5\": 18138, \"'STL'\": 83949, \"'BLK'\": 83151, \"'TOV'\": 83151, \"'PF'\": 83151, \"8\": 13121, \"'PTS'\": 83151, \"53\": 5791, \"76275\": 10, \"'Harold'\": 39, \"'Brown'\": 130, \"'Harold\": 39, \"Brown'\": 246, \"'Brown\": 152, \"Harold'\": 39, \"'H\": 401, \"'harold\": 52, \"brown'\": 251, \"'1923\": 231, \"10\": 12542, \"02T00\": 622, \"'Evansville'\": 22, \"'Evansville\": 22, \"0'\": 1068, \"'155'\": 28, \"''\": 1579, \"'Guard'\": 6533, \"1610610028\": 111, \"'Falcons'\": 51, \"'DEF'\": 111, \"'falcons'\": 51, \"'Detroit'\": 834, \"brownie\": 5, \"1946\": 1085, \"'Undrafted'\": 11475, \"'1946\": 1579, \"47'\": 1392, \"23\": 16179, \"54\": 5614, \"95\": 2936, \"383\": 897, \"248\": 1236, \"74\": 6035, \"117\": 2629, \"632\": 382, \"39\": 6632, \"122\": 2424, \"264\": 1158, \"76392\": 45, \"'Jim'\": 257, \"'Chones'\": 5, \"'Jim\": 257, \"Chones'\": 10, \"'Chones\": 5, \"Jim'\": 257, \"'jim\": 260, \"chones'\": 10, \"'1949\": 2069, \"30T00\": 462, \"'Marquette'\": 131, \"'Marquette\": 131, \"11'\": 4033, \"'220'\": 935, \"'9'\": 707, \"'Center'\": 2379, \"1610612739\": 2895, \"'Cavaliers'\": 499, \"'CLE'\": 2895, \"'cavaliers'\": 499, \"'Cleveland'\": 547, \"jim\": 237, \"1974\": 455, \"1981\": 547, \"'1973'\": 215, \"'31'\": 449, \"'1974\": 2126, \"75'\": 1978, \"25\": 17803, \"72\": 6448, \"2427\": 21, \"446\": 1061, \"916\": 214, \"487\": 822, \"152\": 2140, \"224\": 1340, \"679\": 394, \"156\": 2287, \"521\": 463, \"677\": 366, \"132\": 2400, \"49\": 5830, \"120\": 2719, \"247\": 1477, \"1044\": 85, \"'1975\": 2211, \"76'\": 1992, \"26\": 14684, \"82\": 12593, \"2741\": 42, \"563\": 450, \"1258\": 92, \"448\": 930, \"172\": 1918, \"260\": 1119, \"662\": 381, \"197\": 1851, \"542\": 408, \"739\": 425, \"163\": 2083, \"42\": 6290, \"93\": 3041, \"241\": 1290, \"1298\": 82, \"'1976\": 2741, \"77'\": 2544, \"27\": 13906, \"2378\": 49, \"450\": 419, \"972\": 94, \"463\": 886, \"155\": 2027, \"212\": 1470, \"731\": 466, \"208\": 1689, \"480\": 378, \"688\": 525, \"104\": 2833, \"32\": 9836, \"77\": 6416, \"258\": 1406, \"1055\": 105, \"'1977\": 2608, \"78'\": 2458, \"28\": 13075, \"2906\": 33, \"525\": 471, \"1113\": 72, \"472\": 811, \"180\": 1811, \"250\": 1165, \"219\": 1522, \"625\": 638, \"844\": 349, \"131\": 2411, \"52\": 5531, \"58\": 5407, \"184\": 1918, \"235\": 1488, \"1230\": 60, \"'1978\": 2593, \"79'\": 2428, \"29\": 12592, \"2850\": 10, \"1073\": 101, \"44\": 6013, \"158\": 2065, \"215\": 1444, \"735\": 472, \"582\": 334, \"842\": 355, \"181\": 1884, \"47\": 6113, \"102\": 2876, \"187\": 1802, \"278\": 1178, \"1102\": 105, \"'1979\": 2670, \"80'\": 2498, \"1610612747\": 4462, \"'LAL'\": 3716, \"30\": 11590, \"2394\": 28, \"372\": 961, \"760\": 173, \"489\": 673, \"2\": 26075, \"125\": 2808, \"169\": 1833, \"143\": 2714, \"421\": 1075, \"564\": 439, \"151\": 1961, \"56\": 5659, \"65\": 5870, \"175\": 2105, \"271\": 1231, \"869\": 237, \"'1980\": 2853, \"81'\": 2622, \"31\": 10459, \"2562\": 61, \"378\": 991, \"751\": 308, \"503\": 671, \"4\": 18561, \"126\": 2717, \"193\": 1757, \"653\": 323, \"477\": 893, \"657\": 341, \"153\": 2107, \"96\": 2976, \"159\": 2206, \"324\": 1169, \"882\": 255, \"'1981\": 2828, \"82'\": 2682, \"1610612764\": 3561, \"'WAS'\": 3042, \"59\": 5603, \"171\": 2095, \"433\": 1075, \"36\": 7404, \"46\": 5679, \"783\": 547, \"146\": 2404, \"185\": 1852, \"64\": 5850, \"41\": 5943, \"114\": 2833, \"77765\": 40, \"'Enoch'\": 5, \"'Olsen'\": 5, \"'Enoch\": 5, \"Olsen'\": 10, \"'Olsen\": 5, \"Enoch'\": 5, \"'E\": 550, \"'enoch\": 5, \"olsen'\": 10, \"'1940\": 129, \"07\": 1566, \"25T00\": 585, \"'Louisville'\": 195, \"'Louisville\": 195, \"8'\": 1545, \"7\": 13151, \"'10'\": 808, \"1610612758\": 4054, \"'Royals'\": 297, \"'CIN'\": 899, \"'kings'\": 801, \"'Cincinnati'\": 327, \"bud\": 27, \"1968\": 338, \"'13'\": 537, \"22\": 12498, \"373\": 1108, \"43\": 6635, \"133\": 2486, \"323\": 1040, \"692\": 583, \"105\": 2955, \"78\": 7194, \"113\": 2522, \"'1963\": 1192, \"64'\": 944, \"513\": 611, \"85\": 3713, \"210\": 1664, \"405\": 968, \"57\": 5237, \"561\": 452, \"149\": 2138, \"202\": 1635, \"'1964\": 1271, \"65'\": 966, \"79\": 7384, \"1372\": 71, \"512\": 653, \"438\": 1258, \"144\": 2110, \"195\": 1588, \"738\": 543, \"333\": 3418, \"84\": 3489, \"203\": 1794, \"592\": 364, \"'1965\": 1185, \"66'\": 948, \"1610612744\": 4602, \"'SFW'\": 558, \"55\": 5870, \"602\": 299, \"38\": 6561, \"443\": 954, \"179\": 1793, \"18\": 8402, \"194\": 1857, \"'1966\": 1286, \"67'\": 1040, \"40\": 6032, \"348\": 1186, \"167\": 2795, \"449\": 906, \"397\": 1153, \"103\": 2734, \"173\": 2088, \"'1967\": 1532, \"68'\": 1282, \"1610612760\": 3083, \"'SEA'\": 2245, \"73\": 6085, \"897\": 200, \"130\": 2259, \"285\": 1062, \"456\": 966, \"17\": 8664, \"62\": 5661, \"274\": 1043, \"204\": 1601, \"136\": 2340, \"277\": 1057, \"'1968\": 1649, \"69'\": 1424, \"1610612765\": 4362, \"'DET'\": 3808, \"357\": 1159, \"12\": 11183, \"222\": 2030, \"78579\": 40, \"'George'\": 159, \"'Wilson'\": 59, \"'George\": 289, \"Wilson'\": 109, \"'Wilson\": 59, \"George'\": 173, \"'G\": 728, \"'george\": 165, \"wilson'\": 100, \"'1942\": 126, \"05\": 1311, \"09T00\": 604, \"'Cincinnati\": 131, \"'225'\": 740, \"'33'\": 537, \"1610612755\": 4011, \"'76ers'\": 563, \"'PHI'\": 1809, \"'sixers'\": 710, \"'Philadelphia'\": 845, \"jiff\": 5, \"1964\": 232, \"1970\": 500, \"'1964'\": 115, \"288\": 1139, \"265\": 1099, \"9\": 11729, \"3\": 19792, \"91\": 3110, \"276\": 1122, \"138\": 2432, \"391\": 1034, \"643\": 480, \"98\": 3132, \"135\": 2269, \"'TOT'\": 8195, \"573\": 391, \"234\": 1364, \"363\": 1018, \"86\": 3313, \"674\": 353, \"206\": 1696, \"92\": 2961, \"228\": 1407, \"1236\": 79, \"498\": 614, \"359\": 1058, \"109\": 2651, \"703\": 446, \"470\": 419, \"218\": 1420, \"467\": 1147, \"1846\": 55, \"272\": 1041, \"663\": 347, \"651\": 329, \"721\": 491, \"108\": 2805, \"232\": 1283, \"697\": 399, \"'1969\": 1686, \"70'\": 1452, \"'PHL'\": 1520, \"67\": 5720, \"836\": 425, \"118\": 2743, \"304\": 1134, \"388\": 1003, \"709\": 408, \"317\": 1064, \"145\": 2284, \"358\": 921, \"'1970\": 2051, \"71'\": 1828, \"1610612746\": 2924, \"'BUF'\": 456, \"713\": 382, \"269\": 1100, \"342\": 1065, \"69\": 5367, \"812\": 345, \"230\": 1466, \"48\": 6381, \"99\": 2847, \"240\": 1340, \"2038\": 89, \"'Joel'\": 27, \"'Przybilla'\": 5, \"'Joel\": 27, \"Przybilla'\": 10, \"'Przybilla\": 5, \"Joel'\": 27, \"'joel\": 46, \"przybilla'\": 10, \"10T00\": 571, \"'Minnesota'\": 426, \"'Minnesota\": 161, \"'7\": 955, \"1'\": 1024, \"'245'\": 340, \"14\": 9223, \"1610612757\": 2908, \"'Trail\": 493, \"Blazers'\": 493, \"'POR'\": 2908, \"'blazers'\": 493, \"'Portland'\": 516, \"2000\": 381, \"2012\": 498, \"'2000'\": 171, \"'1'\": 6151, \"'2000\": 2839, \"01'\": 2662, \"1610612749\": 2907, \"'MIL'\": 2907, \"21\": 9704, \"33\": 8968, \"270\": 1073, \"35\": 7422, \"343\": 941, \"273\": 1513, \"71\": 5710, \"'2001\": 2945, \"02'\": 2794, \"1128\": 70, \"76\": 6190, \"142\": 2078, \"535\": 506, \"90\": 3167, \"422\": 1173, \"205\": 1477, \"283\": 1013, \"199\": 1702, \"190\": 1832, \"'2002\": 2808, \"03'\": 2754, \"547\": 361, \"97\": 2786, \"45\": 6371, \"19\": 8317, \"'2003\": 2718, \"04'\": 2718, \"50\": 5804, \"419\": 1015, \"111\": 3171, \"'2004\": 2810, \"05'\": 2810, \"1857\": 59, \"598\": 353, \"174\": 2200, \"517\": 564, \"178\": 1818, \"410\": 490, \"588\": 377, \"239\": 1093, \"488\": 732, \"'2005\": 2848, \"06'\": 2848, \"1395\": 70, \"548\": 426, \"154\": 2111, \"532\": 529, \"245\": 1210, \"344\": 1013, \"'2006\": 2880, \"07'\": 2880, \"701\": 355, \"37\": 6866, \"474\": 865, \"168\": 1944, \"124\": 2464, \"'2007\": 2860, \"08'\": 2860, \"1819\": 42, \"576\": 391, \"68\": 5848, \"454\": 932, \"649\": 415, \"371\": 1037, \"'2008\": 2916, \"09'\": 2916, \"1952\": 422, \"112\": 2399, \"717\": 451, \"34\": 8294, \"'2009\": 2776, \"10'\": 4130, \"681\": 412, \"523\": 518, \"647\": 450, \"166\": 1976, \"238\": 1479, \"123\": 2698, \"'2010\": 2886, \"520\": 344, \"568\": 425, \"519\": 554, \"'2011\": 3040, \"12'\": 3053, \"458\": 1099, \"611\": 401, \"6\": 14986, \"66\": 5743, \"'2012\": 3054, \"13'\": 3054, \"78173\": 36, \"'Jerry'\": 75, \"'Sloan'\": 8, \"'Jerry\": 75, \"Sloan'\": 16, \"'Sloan\": 8, \"Jerry'\": 75, \"'jerry\": 80, \"sloan'\": 16, \"03\": 1467, \"28T00\": 520, \"5'\": 1647, \"'195'\": 925, \"'4'\": 1285, \"1610612741\": 3163, \"'Bulls'\": 497, \"'CHI'\": 3163, \"'bulls'\": 497, \"'Chicago'\": 643, \"jerry\": 74, \"1965\": 246, \"1975\": 497, \"'1965'\": 128, \"'BLT'\": 586, \"952\": 173, \"289\": 1138, \"415\": 984, \"139\": 2271, \"705\": 400, \"110\": 2771, \"176\": 2002, \"338\": 1085, \"80\": 8111, \"2942\": 18, \"1214\": 79, \"432\": 1022, \"340\": 621, \"427\": 945, \"796\": 379, \"726\": 363, \"170\": 1934, \"293\": 1141, \"1390\": 23, \"2454\": 46, \"369\": 836, \"959\": 187, \"385\": 1205, \"386\": 984, \"749\": 352, \"591\": 343, \"229\": 1523, \"291\": 1103, \"1027\": 123, \"2939\": 13, \"1170\": 86, \"417\": 1283, \"447\": 1033, \"745\": 358, \"619\": 419, \"313\": 1233, \"1309\": 79, \"1822\": 51, \"310\": 831, \"737\": 475, \"207\": 1493, \"318\": 960, \"165\": 1878, \"827\": 323, \"3140\": 21, \"1342\": 76, \"441\": 1135, \"389\": 1133, \"715\": 341, \"281\": 1029, \"1462\": 63, \"'1971\": 1983, \"72'\": 1834, \"3035\": 6, \"1206\": 103, \"444\": 1356, \"691\": 385, \"211\": 1623, \"309\": 888, \"1328\": 44, \"'1972\": 1950, \"73'\": 1816, \"2412\": 43, \"301\": 1021, \"733\": 534, \"411\": 1012, \"94\": 3112, \"707\": 455, \"475\": 806, \"696\": 490, \"'1973\": 2070, \"74'\": 1872, \"2860\": 31, \"412\": 1035, \"921\": 158, \"711\": 595, \"150\": 2238, \"406\": 1107, \"556\": 665, \"183\": 1936, \"1018\": 100, \"2577\": 41, \"380\": 590, \"865\": 273, \"439\": 1057, \"748\": 402, \"177\": 1915, \"361\": 1144, \"538\": 642, \"161\": 2081, \"953\": 135, \"617\": 332, \"116\": 2457, \"223\": 1490, \"2413\": 65, \"'Juan'\": 8, \"'Dixon'\": 5, \"'Juan\": 8, \"Dixon'\": 10, \"'Dixon\": 5, \"Juan'\": 8, \"'juan\": 21, \"dixon'\": 10, \"'Maryland'\": 150, \"'Maryland\": 176, \"'165'\": 202, \"'12'\": 869, \"'Wizards'\": 241, \"'wizards'\": 626, \"'Washington'\": 735, \"2002\": 645, \"2008\": 466, \"'2002'\": 148, \"'17'\": 557, \"384\": 995, \"298\": 1094, \"804\": 397, \"1478\": 55, \"637\": 284, \"198\": 1718, \"799\": 387, \"148\": 2142, \"137\": 2439, \"664\": 236, \"63\": 5501, \"1053\": 92, \"186\": 1853, \"416\": 1008, \"147\": 2074, \"327\": 870, \"87\": 3281, \"119\": 2623, \"507\": 643, \"1920\": 33, \"821\": 419, \"435\": 1092, \"382\": 906, \"157\": 2312, \"935\": 132, \"81\": 8826, \"1926\": 28, \"299\": 1013, \"425\": 949, \"226\": 1617, \"101\": 2977, \"871\": 335, \"778\": 722, \"668\": 298, \"106\": 2859, \"808\": 417, \"60\": 5519, \"263\": 1310, \"816\": 382, \"256\": 1247, \"395\": 875, \"872\": 186, \"70\": 5795, \"261\": 1256, \"202221\": 4, \"'Brian'\": 67, \"'Butch'\": 30, \"'Brian\": 67, \"Butch'\": 34, \"'Butch\": 30, \"Brian'\": 70, \"'B\": 1286, \"'brian\": 95, \"butch'\": 8, \"'1984\": 2847, \"22T00\": 563, \"'Wisconsin'\": 94, \"'Wisconsin\": 154, \"'240'\": 531, \"'43'\": 316, \"1610612743\": 2664, \"'Nuggets'\": 545, \"'DEN'\": 2664, \"'nuggets'\": 545, \"'Denver'\": 564, \"2009\": 407, \"77076\": 10, \"'Alfredrick'\": 5, \"'Hughes'\": 18, \"'Alfredrick\": 5, \"Hughes'\": 36, \"'Hughes\": 18, \"Alfredrick'\": 5, \"'A\": 971, \"'alfredrick\": 5, \"hughes'\": 36, \"'Loyola\": 222, \"Chicago'\": 73, \"Chicago\": 78, \"'215'\": 888, \"'6'\": 880, \"1610612759\": 2710, \"'Spurs'\": 421, \"'SAS'\": 1803, \"'spurs'\": 421, \"'San\": 999, \"Antonio'\": 447, \"alfredrick\": 5, \"1985\": 481, \"'1985'\": 236, \"'14'\": 672, \"'1985\": 2821, \"86'\": 2584, \"'SAN'\": 907, \"866\": 247, \"409\": 1042, \"583\": 556, \"61\": 5595, \"356\": 1009, \"201986\": 12, \"'Nando'\": 4, \"'De\": 8, \"Colo'\": 12, \"'Nando\": 4, \"De\": 8, \"Colo\": 4, \"Nando'\": 4, \"'N\": 336, \"'nando\": 8, \"de\": 19, \"colo'\": 8, \"'1987\": 2779, \"06\": 1436, \"23T00\": 528, \"'France'\": 125, \"'Valencia\": 9, \"France'\": 121, \"'3'\": 1874, \"2013\": 422, \"'2009'\": 155, \"'53'\": 174, \"920\": 176, \"436\": 998, \"795\": 461, \"115\": 2625, \"'2013\": 3068, \"14'\": 3072, \"494\": 729, \"418\": 1058, \"886\": 187, \"77222\": 6, \"'Tony'\": 96, \"'Kappen'\": 3, \"'Tony\": 96, \"Kappen'\": 6, \"'Kappen\": 3, \"Tony'\": 96, \"'T\": 951, \"'tony\": 133, \"kappen'\": 6, \"'1919\": 86, \"13T00\": 512, \"'Forest\": 14, \"Hills\": 12, \"HS\": 418, \"NY\": 70, \"'\": 1151, \"'5\": 526, \"1610610031\": 130, \"'Ironmen'\": 64, \"'PIT'\": 130, \"'ironmen'\": 64, \"'Pittsburgh'\": 125, \"tony\": 59, \"128\": 2340, \"537\": 433, \"77088\": 10, \"'Paul'\": 150, \"'Huston'\": 9, \"'Paul\": 150, \"Huston'\": 18, \"'Huston\": 9, \"Paul'\": 159, \"'P\": 476, \"'paul\": 171, \"huston'\": 18, \"'1925\": 185, \"'Ohio\": 406, \"State'\": 2923, \"State\": 2562, \"'175'\": 734, \"1610610025\": 301, \"'Stags'\": 99, \"'CHS'\": 301, \"'stags'\": 99, \"shad\": 5, \"1947\": 337, \"'1947'\": 135, \"'8'\": 776, \"'1947\": 1069, \"48'\": 888, \"237\": 1392, \"89\": 3282, \"164\": 1892, \"346\": 1053, \"'Doug'\": 43, \"'Edwards'\": 50, \"'Doug\": 43, \"Edwards'\": 100, \"'Edwards\": 50, \"Doug'\": 43, \"'D\": 1621, \"'doug\": 60, \"edwards'\": 100, \"01\": 1441, \"21T00\": 549, \"'Florida\": 442, \"7'\": 1667, \"'235'\": 514, \"'32'\": 475, \"1610612737\": 4469, \"'Hawks'\": 880, \"'ATL'\": 3136, \"'hawks'\": 925, \"'Atlanta'\": 580, \"1993\": 505, \"1995\": 472, \"'1993'\": 129, \"'15'\": 737, \"'1993\": 2721, \"94'\": 2454, \"107\": 2684, \"347\": 921, \"'1994\": 2589, \"95'\": 2350, \"719\": 430, \"'1995\": 2644, \"96'\": 2380, \"1610612763\": 1435, \"'VAN'\": 266, \"352\": 1092, \"763\": 455, \"78326\": 45, \"'David'\": 98, \"'Thompson'\": 59, \"'David\": 98, \"Thompson'\": 118, \"'Thompson\": 59, \"David'\": 103, \"'david\": 150, \"thompson'\": 118, \"'1954\": 1086, \"'North\": 1062, \"Carolina\": 825, \"4'\": 1394, \"david\": 32, \"1976\": 791, \"1983\": 452, \"'1975'\": 219, \"3001\": 19, \"824\": 547, \"1626\": 36, \"623\": 379, \"766\": 487, \"196\": 1637, \"334\": 741, \"337\": 898, \"236\": 1255, \"2125\": 25, \"3025\": 10, \"826\": 371, \"1584\": 40, \"390\": 532, \"362\": 954, \"213\": 1424, \"2172\": 25, \"2670\": 36, \"693\": 418, \"1353\": 50, \"753\": 616, \"225\": 1475, \"1825\": 39, \"1239\": 62, \"468\": 799, \"368\": 1070, \"254\": 1155, \"335\": 902, \"758\": 348, \"839\": 288, \"2620\": 19, \"734\": 358, \"1451\": 56, \"506\": 544, \"615\": 495, \"287\": 1119, \"231\": 1845, \"1967\": 325, \"1246\": 69, \"644\": 337, \"486\": 742, \"286\": 1824, \"339\": 980, \"814\": 413, \"906\": 143, \"'1982\": 2826, \"83'\": 2654, \"2155\": 25, \"445\": 992, \"925\": 138, \"481\": 817, \"784\": 514, \"1190\": 74, \"'1983\": 2698, \"84'\": 2532, \"349\": 1006, \"539\": 422, \"849\": 216, \"1888\": 108, \"'Richard'\": 54, \"'Hamilton'\": 43, \"'Richard\": 54, \"Hamilton'\": 86, \"'Hamilton\": 43, \"Richard'\": 57, \"'R\": 1066, \"'richard\": 68, \"hamilton'\": 86, \"02\": 1405, \"14T00\": 506, \"'Connecticut'\": 144, \"'Connecticut\": 144, \"'193'\": 43, \"'Pistons'\": 846, \"'pistons'\": 846, \"1999\": 285, \"'1999'\": 129, \"'1999\": 2736, \"1373\": 58, \"605\": 397, \"364\": 1198, \"774\": 494, \"129\": 2414, \"639\": 344, \"2520\": 19, \"1249\": 84, \"319\": 882, \"868\": 280, \"201\": 1702, \"1411\": 55, \"2200\": 144, \"1084\": 74, \"381\": 887, \"300\": 819, \"216\": 1645, \"1260\": 111, \"2640\": 33, \"570\": 326, \"1286\": 64, \"440\": 496, \"528\": 536, \"833\": 934, \"88\": 3496, \"200\": 1542, \"249\": 1111, \"1612\": 62, \"2777\": 21, \"530\": 318, \"1166\": 68, \"455\": 1201, \"297\": 1051, \"279\": 1117, \"1375\": 71, \"2927\": 28, \"510\": 249, \"1160\": 58, \"305\": 987, \"429\": 1428, \"858\": 291, \"221\": 1572, \"295\": 1005, \"217\": 1539, \"1424\": 69, \"2825\": 30, \"1322\": 84, \"491\": 765, \"303\": 1011, \"845\": 361, \"275\": 1097, \"1609\": 96, \"2763\": 29, \"341\": 996, \"403\": 1116, \"861\": 305, \"282\": 985, \"1485\": 65, \"2424\": 65, \"499\": 580, \"1030\": 98, \"484\": 858, \"141\": 2248, \"160\": 2007, \"1244\": 89, \"2279\": 38, \"466\": 947, \"1043\": 134, \"848\": 335, \"1225\": 89, \"1552\": 83, \"846\": 439, \"831\": 354, \"1498\": 98, \"671\": 368, \"777\": 371, \"140\": 2391, \"452\": 1026, \"326\": 941, \"1088\": 141, \"308\": 1102, \"857\": 563, \"490\": 279, \"76111\": 8, \"'John'\": 364, \"'Barr'\": 14, \"'John\": 379, \"Barr'\": 28, \"'Barr\": 14, \"John'\": 359, \"'john\": 453, \"barr'\": 28, \"'1918\": 77, \"08\": 1325, \"18T00\": 605, \"'Penn\": 88, \"'205'\": 776, \"1610610034\": 247, \"'Bombers'\": 87, \"'BOM'\": 247, \"'bombers'\": 87, \"'St\": 502, \"Louis'\": 241, \"john\": 215, \"595\": 363, \"77292\": 10, \"'Dick'\": 120, \"'Knostman'\": 5, \"'Dick\": 116, \"Knostman'\": 10, \"'Knostman\": 5, \"Dick'\": 116, \"'dick\": 120, \"knostman'\": 10, \"'1931\": 121, \"'Kansas\": 567, \"6'\": 1508, \"'Nationals'\": 147, \"'Syracuse'\": 337, \"dick\": 127, \"1953\": 346, \"'1953'\": 126, \"'1953\": 1159, \"54'\": 916, \"'SYR'\": 682, \"636\": 538, \"77163\": 25, \"'Reggie'\": 70, \"'Johnson'\": 247, \"'Reggie\": 70, \"Johnson'\": 494, \"'Johnson\": 255, \"Reggie'\": 70, \"'reggie\": 108, \"johnson'\": 494, \"'1957\": 1122, \"'Tennessee'\": 134, \"'Tennessee\": 300, \"9'\": 1453, \"reggie\": 32, \"1980\": 590, \"'1980'\": 235, \"1716\": 39, \"682\": 500, \"1904\": 71, \"351\": 960, \"756\": 532, \"311\": 852, \"451\": 933, \"100\": 2837, \"257\": 1129, \"820\": 147, \"1541\": 73, \"509\": 560, \"485\": 779, \"590\": 213, \"1610612751\": 2450, \"'NJN'\": 1727, \"818\": 702, \"127\": 2615, \"496\": 646, \"1626154\": 15, \"'RJ'\": 8, \"'Hunter'\": 27, \"'RJ\": 8, \"Hunter'\": 49, \"'Hunter\": 22, \"RJ'\": 8, \"'rj\": 26, \"hunter'\": 54, \"24T00\": 523, \"'Georgia\": 360, \"'185'\": 1102, \"'28'\": 237, \"1610612738\": 4456, \"'Celtics'\": 795, \"'BOS'\": 4456, \"'celtics'\": 795, \"'Boston'\": 800, \"2015\": 500, \"2018\": 715, \"'2015'\": 166, \"'2015\": 3268, \"16'\": 3280, \"315\": 879, \"367\": 942, \"302\": 949, \"'2016\": 3270, \"17'\": 3274, \"'2017\": 3604, \"18'\": 3608, \"1610612745\": 2999, \"'HOU'\": 2752, \"214\": 1681, \"'2018\": 3584, \"19'\": 3584, \"462\": 1004, \"2568\": 50, \"'Carlos'\": 23, \"'Delfino'\": 3, \"'Carlos\": 23, \"Delfino'\": 6, \"'Delfino\": 3, \"Carlos'\": 23, \"'C\": 1185, \"'carlos\": 37, \"delfino'\": 6, \"29T00\": 444, \"'Fortitudo\": 18, \"Bologna'\": 25, \"'Argentina'\": 40, \"Bologna\": 29, \"Argentina'\": 40, \"'230'\": 611, \"'Guard\": 540, \"Forward'\": 869, \"2004\": 383, \"'2003'\": 154, \"'25'\": 563, \"460\": 436, \"575\": 355, \"672\": 444, \"376\": 996, \"787\": 559, \"266\": 1082, \"428\": 950, \"1610612761\": 1298, \"'TOR'\": 1298, \"1928\": 65, \"251\": 1313, \"314\": 987, \"744\": 468, \"732\": 488, \"408\": 934, \"134\": 2474, \"365\": 1105, \"782\": 478, \"394\": 1032, \"825\": 380, \"1590\": 40, \"284\": 974, \"565\": 424, \"1537\": 53, \"182\": 2202, \"453\": 1047, \"402\": 1021, \"792\": 503, \"188\": 1929, \"1689\": 54, \"620\": 200, \"375\": 1473, \"220\": 1538, \"708\": 598, \"76201\": 15, \"'Ron'\": 111, \"'Bonham'\": 5, \"'Ron\": 111, \"Bonham'\": 10, \"'Bonham\": 5, \"Ron'\": 111, \"'ron\": 116, \"bonham'\": 10, \"31T00\": 334, \"'192'\": 49, \"'21'\": 672, \"ron\": 102, \"414\": 1051, \"312\": 964, \"852\": 312, \"1677\": 45, \"'Ellis'\": 32, \"Ellis'\": 64, \"'Ellis\": 32, \"ellis'\": 64, \"07T00\": 542, \"'Morehouse'\": 4, \"'Morehouse\": 4, \"'Forward\": 728, \"Guard'\": 245, \"'Clippers'\": 456, \"'LAC'\": 2051, \"'clippers'\": 540, \"'Los\": 814, \"Angeles'\": 826, \"1997\": 363, \"923\": 260, \"292\": 1170, \"545\": 707, \"424\": 1087, \"656\": 431, \"189\": 1926, \"077\": 63, \"252\": 1270, \"'1997\": 2652, \"98'\": 2368, \"559\": 423, \"635\": 338, \"76789\": 30, \"'Rowland'\": 10, \"'Garrett'\": 27, \"'Rowland\": 10, \"Garrett'\": 52, \"'Garrett\": 27, \"Rowland'\": 15, \"'rowland\": 5, \"garrett'\": 50, \"'1950\": 1364, \"16T00\": 525, \"'210'\": 1125, \"'24'\": 581, \"rowland\": 5, \"1972\": 389, \"'1972'\": 210, \"'5'\": 1164, \"'78'\": 26, \"1183\": 82, \"794\": 455, \"533\": 588, \"540\": 273, \"815\": 388, \"253\": 1284, \"76987\": 8, \"'Alvin'\": 25, \"'Heggs'\": 4, \"'Alvin\": 25, \"Heggs'\": 8, \"'Heggs\": 4, \"Alvin'\": 25, \"'alvin\": 35, \"heggs'\": 8, \"08T00\": 580, \"'Texas\": 731, \"Austin'\": 171, \"Austin\": 144, \"'55'\": 291, \"'Rockets'\": 495, \"'rockets'\": 495, \"'Houston'\": 576, \"alvin\": 15, \"667\": 1916, \"101258\": 15, \"'Corey'\": 34, \"'Williams'\": 227, \"'Corey\": 34, \"Williams'\": 469, \"'Williams\": 243, \"Corey'\": 34, \"'corey\": 58, \"williams'\": 468, \"'Oklahoma\": 514, \"'190'\": 1094, \"1992\": 517, \"'1992'\": 147, \"'1992\": 2819, \"93'\": 2556, \"242\": 1370, \"1610612750\": 1740, \"203084\": 55, \"'Harrison'\": 16, \"'Barnes'\": 24, \"'Harrison\": 16, \"Barnes'\": 48, \"'Barnes\": 24, \"Harrison'\": 27, \"'harrison\": 10, \"barnes'\": 48, \"Carolina'\": 423, \"'40'\": 437, \"'Active'\": 2079, \"'Kings'\": 504, \"'SAC'\": 1829, \"'Sacramento'\": 339, \"2021\": 2437, \"'2012'\": 199, \"'GSW'\": 1448, \"2058\": 80, \"628\": 368, \"280\": 1001, \"2204\": 33, \"399\": 971, \"718\": 488, \"'2014\": 3192, \"15'\": 3218, \"2318\": 17, \"316\": 1068, \"482\": 736, \"336\": 893, \"2042\": 60, \"633\": 344, \"761\": 476, \"325\": 898, \"1610612742\": 2405, \"'DAL'\": 2405, \"2804\": 20, \"599\": 274, \"1280\": 94, \"1518\": 29, \"2634\": 30, \"1208\": 65, \"259\": 1290, \"1452\": 53, \"2533\": 16, \"431\": 976, \"1265\": 50, \"'2019\": 3682, \"20'\": 3682, \"2482\": 50, \"793\": 396, \"268\": 1162, \"267\": 1282, \"801\": 326, \"355\": 924, \"1046\": 109, \"'2020\": 3822, \"21'\": 3827, \"2102\": 29, \"642\": 385, \"497\": 592, \"321\": 996, \"933\": 120, \"'2021\": 4070, \"22'\": 4075, \"2548\": 108, \"828\": 383, \"426\": 1197, \"77626\": 60, \"'Sidney'\": 22, \"'Moncrief'\": 5, \"'Sidney\": 22, \"Moncrief'\": 10, \"'Moncrief\": 5, \"Sidney'\": 22, \"'S\": 789, \"'sidney\": 22, \"moncrief'\": 10, \"09\": 1489, \"'Arkansas'\": 104, \"'Arkansas\": 128, \"'180'\": 766, \"'Bucks'\": 458, \"'bucks'\": 458, \"'Milwaukee'\": 585, \"sidney\": 18, \"1979\": 533, \"1990\": 500, \"'1979'\": 223, \"1557\": 67, \"654\": 419, \"2417\": 44, \"400\": 565, \"541\": 456, \"320\": 678, \"398\": 939, \"1122\": 125, \"2980\": 30, \"1063\": 99, \"071\": 82, \"817\": 338, \"534\": 489, \"1581\": 77, \"2710\": 35, \"606\": 303, \"1156\": 90, \"524\": 611, \"604\": 423, \"192\": 1887, \"437\": 964, \"1712\": 69, \"3075\": 19, \"560\": 317, \"1125\": 98, \"529\": 619, \"624\": 325, \"1654\": 41, \"85'\": 2642, \"2734\": 108, \"1162\": 104, \"483\": 853, \"1585\": 52, \"2567\": 55, \"962\": 114, \"580\": 252, \"859\": 287, \"1471\": 59, \"'1986\": 2914, \"87'\": 2640, \"992\": 74, \"162\": 1967, \"121\": 2505, \"88'\": 2590, \"1428\": 49, \"837\": 335, \"603\": 329, \"'1988\": 2944, \"89'\": 2658, \"1594\": 117, \"752\": 406, \"'1990\": 2996, \"91'\": 2760, \"1096\": 106, \"328\": 1029, \"781\": 579, \"76993\": 70, \"'Gerald'\": 32, \"'Henderson'\": 45, \"'Gerald\": 32, \"Henderson'\": 90, \"'Henderson\": 45, \"Gerald'\": 32, \"'gerald\": 55, \"henderson'\": 90, \"'1956\": 1097, \"'Virginia\": 292, \"Commonwealth'\": 35, \"Commonwealth\": 35, \"2'\": 1345, \"gerald\": 9, \"1991\": 461, \"'1978'\": 298, \"'64'\": 33, \"1061\": 108, \"191\": 1794, \"473\": 828, \"1608\": 32, \"579\": 364, \"063\": 31, \"1844\": 14, \"353\": 1041, \"501\": 603, \"727\": 725, \"1551\": 76, \"618\": 327, \"722\": 543, \"2088\": 15, \"768\": 482, \"209\": 1634, \"908\": 118, \"2648\": 36, \"891\": 244, \"479\": 768, \"255\": 1299, \"1062\": 93, \"434\": 1083, \"900\": 101, \"1071\": 113, \"2045\": 115, \"442\": 1043, \"471\": 951, \"805\": 403, \"1505\": 90, \"423\": 1033, \"986\": 130, \"819\": 367, \"'1989\": 3026, \"90'\": 2814, \"464\": 1001, \"762\": 538, \"'1991\": 2852, \"92'\": 2624, \"76276\": 40, \"'1951\": 1247, \"'Missouri'\": 111, \"'Missouri\": 137, \"'32\": 9, \"52'\": 982, \"1973\": 368, \"1715\": 18, \"1986\": 495, \"684\": 592, \"461\": 955, \"1758\": 31, \"775\": 450, \"1405\": 33, \"350\": 712, \"457\": 994, \"807\": 339, \"549\": 383, \"76196\": 10, \"'Bill'\": 181, \"'Bolger'\": 5, \"'Bill\": 181, \"Bolger'\": 10, \"'Bolger\": 5, \"Bill'\": 181, \"'bill\": 186, \"bolger'\": 10, \"'Georgetown'\": 161, \"'Georgetown\": 161, \"1610610024\": 593, \"'Bullets'\": 542, \"'BAL'\": 593, \"'bullets'\": 204, \"'Baltimore'\": 309, \"bill\": 168, \"407\": 1020, \"2407\": 78, \"'Jared'\": 26, \"'Jeffries'\": 5, \"'Jared\": 26, \"Jeffries'\": 10, \"'Jeffries\": 5, \"Jared'\": 26, \"'jared\": 52, \"jeffries'\": 10, \"'Indiana'\": 686, \"'Indiana\": 330, \"'11'\": 794, \"290\": 829, \"476\": 998, \"552\": 424, \"1915\": 24, \"469\": 832, \"377\": 859, \"614\": 376, \"244\": 1344, \"2006\": 443, \"584\": 259, \"374\": 962, \"1951\": 305, \"589\": 368, \"379\": 936, \"1307\": 78, \"1325\": 51, \"527\": 487, \"243\": 1384, \"1310\": 64, \"083\": 135, \"296\": 1077, \"1794\": 28, \"601\": 310, \"729\": 434, \"522\": 521, \"78111\": 10, \"'Phil'\": 70, \"'Sellers'\": 8, \"'Phil\": 70, \"Sellers'\": 16, \"'Sellers\": 8, \"Phil'\": 70, \"'phil\": 70, \"sellers'\": 16, \"20T00\": 548, \"'Rutgers'\": 35, \"'Rutgers\": 35, \"phil\": 67, \"'1976'\": 221, \"'38'\": 181, \"329\": 928, \"928\": 150, \"'Robert'\": 77, \"'Churchwell'\": 4, \"'Robert\": 85, \"Churchwell'\": 8, \"'Churchwell\": 4, \"Robert'\": 77, \"'robert\": 127, \"churchwell'\": 8, \"'Warriors'\": 941, \"'GOS'\": 1502, \"'warriors'\": 941, \"'Golden\": 555, \"2248\": 87, \"'Earl'\": 61, \"'Watson'\": 10, \"'Earl\": 61, \"Watson'\": 20, \"'Watson\": 10, \"Earl'\": 77, \"'earl\": 73, \"watson'\": 20, \"12T00\": 513, \"'UCLA'\": 307, \"'UCLA\": 307, \"'199'\": 21, \"'Thunder'\": 159, \"'OKC'\": 838, \"'thunder'\": 533, \"City'\": 346, \"2001\": 347, \"'2001'\": 143, \"'39'\": 152, \"965\": 159, \"'MEM'\": 1169, \"1362\": 45, \"1669\": 39, \"652\": 439, \"1806\": 58, \"554\": 344, \"659\": 282, \"1578\": 74, \"404\": 1039, \"676\": 465, \"2152\": 49, \"687\": 403, \"2269\": 35, \"747\": 448, \"531\": 524, \"838\": 392, \"1776\": 28, \"755\": 406, \"1610612754\": 2660, \"'IND'\": 2660, \"2322\": 18, \"1610612762\": 2671, \"'UTA'\": 1609, \"1567\": 39, \"307\": 910, \"1033\": 102, \"829\": 396, \"77340\": 44, \"'Rudy'\": 28, \"'LaRusso'\": 4, \"'Rudy\": 28, \"LaRusso'\": 8, \"'LaRusso\": 4, \"Rudy'\": 28, \"'rudy\": 36, \"larusso'\": 8, \"'1937\": 80, \"11T00\": 558, \"'Dartmouth'\": 26, \"'Dartmouth\": 26, \"'35'\": 477, \"'Lakers'\": 724, \"'lakers'\": 724, \"rudy\": 20, \"1959\": 206, \"'1959'\": 98, \"'1959\": 1102, \"60'\": 848, \"'MNL'\": 746, \"2092\": 34, \"913\": 184, \"742\": 424, \"975\": 106, \"'1960\": 1056, \"61'\": 804, \"2593\": 24, \"1155\": 79, \"'1961\": 1186, \"62'\": 968, \"2754\": 18, \"516\": 517, \"1108\": 78, \"1374\": 35, \"2505\": 29, \"393\": 1014, \"924\": 136, \"2746\": 8, \"776\": 528, \"800\": 173, \"2588\": 89, \"773\": 504, \"725\": 452, \"1083\": 89, \"2316\": 30, \"660\": 185, \"1292\": 70, \"578\": 336, \"2819\": 26, \"1389\": 65, \"661\": 369, \"741\": 457, \"1726\": 53, \"2782\": 18, \"553\": 411, \"1349\": 71, \"1550\": 36, \"76035\": 20, \"'Cliff'\": 34, \"'Anderson'\": 104, \"'Cliff\": 44, \"Anderson'\": 165, \"'Anderson\": 78, \"Cliff'\": 34, \"'cliff\": 43, \"anderson'\": 162, \"'1944\": 175, \"St\": 667, \"Joseph's\": 142, \"PA\": 220, \"USA\": 313, \"'200'\": 878, \"'26'\": 288, \"cliff\": 35, \"'1967'\": 139, \"203613\": 20, \"'Jonathon'\": 4, \"'Simmons'\": 37, \"'Jonathon\": 4, \"Simmons'\": 78, \"'Simmons\": 37, \"Jonathon'\": 4, \"'jonathon\": 8, \"simmons'\": 74, \"'Houston\": 124, \"'0'\": 232, \"813\": 500, \"504\": 676, \"331\": 889, \"1392\": 48, \"294\": 1190, \"1610612753\": 1868, \"'ORL'\": 1868, \"2029\": 46, \"354\": 918, \"465\": 908, \"1064\": 84, \"366\": 806, \"2349\": 54, \"'Victor'\": 9, \"'Alexander'\": 50, \"'Victor\": 9, \"Alexander'\": 99, \"'Alexander\": 58, \"Victor'\": 9, \"'V\": 135, \"'victor\": 18, \"alexander'\": 78, \"'Iowa\": 338, \"'265'\": 118, \"'1991'\": 140, \"1350\": 62, \"459\": 938, \"1753\": 51, \"685\": 462, \"420\": 362, \"809\": 413, \"1318\": 88, \"502\": 666, \"1237\": 76, \"515\": 517, \"77161\": 25, \"'Neil'\": 10, \"'Neil\": 10, \"Neil'\": 10, \"'neil\": 10, \"'1943\": 126, \"17T00\": 554, \"'Creighton'\": 59, \"'Creighton\": 59, \"1610612756\": 2970, \"'Suns'\": 529, \"'PHX'\": 2970, \"'suns'\": 529, \"'Phoenix'\": 529, \"neil\": 10, \"1966\": 226, \"1969\": 262, \"'1966'\": 127, \"345\": 1018, \"1319\": 63, \"621\": 383, \"396\": 887, \"202706\": 30, \"'Jordan'\": 83, \"'Jordan\": 83, \"Jordan'\": 112, \"'jordan\": 108, \"06T00\": 466, \"2011\": 482, \"'2011'\": 192, \"1020\": 111, \"1610612740\": 1024, \"'NOP'\": 539, \"202918\": 15, \"'Xavier'\": 96, \"'Silas'\": 13, \"'Xavier\": 126, \"Silas'\": 26, \"'Silas\": 13, \"Xavier'\": 17, \"'X\": 17, \"'xavier\": 34, \"silas'\": 26, \"'Northern\": 62, \"Illinois'\": 59, \"Illinois\": 59, \"2017\": 750, \"77442\": 10, \"'Dave'\": 130, \"'Magley'\": 5, \"'Dave\": 130, \"Magley'\": 10, \"'Magley\": 5, \"Dave'\": 130, \"'dave\": 130, \"magley'\": 10, \"'Kansas'\": 234, \"'202'\": 63, \"'30'\": 572, \"dave\": 121, \"1982\": 571, \"'1982'\": 271, \"1510\": 129, \"'Brevin'\": 5, \"'Knight'\": 31, \"'Brevin\": 5, \"Knight'\": 62, \"'Knight\": 31, \"Brevin'\": 5, \"'brevin\": 10, \"knight'\": 62, \"'Stanford'\": 134, \"'Stanford\": 134, \"'166'\": 16, \"'1997'\": 154, \"2483\": 27, \"723\": 427, \"'1998\": 2675, \"99'\": 2408, \"1186\": 90, \"1754\": 62, \"558\": 440, \"1461\": 73, \"1149\": 93, \"757\": 550, \"233\": 1362, \"1038\": 90, \"246\": 1373, \"754\": 520, \"1610612766\": 1700, \"'CHA'\": 1092, \"1945\": 29, \"587\": 431, \"666\": 247, \"2351\": 60, \"772\": 495, \"803\": 422, \"610\": 286, \"1273\": 51, \"056\": 25, \"1674\": 59, \"873\": 211, \"938\": 213, \"76040\": 15, \"'Jerome'\": 52, \"'Jerome\": 52, \"Jerome'\": 56, \"'jerome\": 76, \"'West\": 279, \"Virginia'\": 77, \"Virginia\": 121, \"'21\": 10, \"23'\": 10, \"'Pacers'\": 456, \"'pacers'\": 456, \"jerome\": 20, \"77294\": 30, \"'Bart'\": 5, \"'Kofoed'\": 5, \"'Bart\": 5, \"Kofoed'\": 10, \"'Kofoed\": 5, \"Bart'\": 5, \"'bart\": 5, \"kofoed'\": 10, \"'Nebraska\": 70, \"Kearney'\": 9, \"Kearney\": 9, \"'Jazz'\": 442, \"'jazz'\": 442, \"'Utah'\": 508, \"bart\": 5, \"1987\": 503, \"'1987'\": 199, \"'107'\": 10, \"'UTH'\": 816, \"577\": 407, \"786\": 502, \"77706\": 35, \"'Neumann'\": 10, \"Neumann'\": 20, \"'Neumann\": 10, \"neumann'\": 20, \"'1938\": 134, \"paul\": 89, \"1961\": 346, \"'27'\": 327, \"401\": 910, \"227\": 1486, \"655\": 374, \"789\": 463, \"2034\": 137, \"964\": 100, \"1729\": 45, \"951\": 223, \"2421\": 50, \"911\": 234, \"1114\": 153, \"'Jaren'\": 8, \"'Jackson'\": 97, \"'Jaren\": 8, \"Jackson'\": 194, \"'Jackson\": 203, \"Jaren'\": 8, \"'jaren\": 16, \"jackson'\": 194, \"27T00\": 545, \"1989\": 567, \"478\": 871, \"'1996\": 2511, \"97'\": 2272, \"1129\": 81, \"2226\": 9, \"797\": 417, \"1691\": 34, \"306\": 1084, \"76090\": 8, \"'Cedric'\": 37, \"'Ball'\": 14, \"'Cedric\": 37, \"Ball'\": 28, \"'Ball\": 24, \"Cedric'\": 37, \"'cedric\": 59, \"ball'\": 28, \"Charlotte'\": 26, \"Charlotte\": 26, \"'44'\": 441, \"cedric\": 15, \"76409\": 8, \"'Ben'\": 74, \"'Clyde'\": 20, \"'Ben\": 74, \"Clyde'\": 24, \"'Clyde\": 20, \"Ben'\": 74, \"'ben\": 104, \"clyde'\": 8, \"'198'\": 90, \"ben\": 39, \"'1974'\": 267, \"'89'\": 20, \"77793\": 16, \"'Palmer'\": 14, \"Palmer'\": 28, \"'Palmer\": 14, \"palmer'\": 28, \"'1921\": 211, \"'Princeton'\": 46, \"'Princeton\": 54, \"1948\": 704, \"669\": 291, \"710\": 192, \"622\": 392, \"'1948\": 1719, \"49'\": 1426, \"714\": 950, \"2432\": 37, \"'Tito'\": 10, \"'Maddox'\": 10, \"'Tito\": 10, \"Maddox'\": 20, \"'Maddox\": 10, \"Tito'\": 10, \"'tito\": 15, \"maddox'\": 20, \"'Fresno\": 122, \"'37'\": 159, \"202365\": 20, \"'Devin'\": 33, \"'Ebanks'\": 5, \"'Devin\": 33, \"Ebanks'\": 10, \"'Ebanks\": 5, \"Devin'\": 33, \"'devin\": 62, \"ebanks'\": 10, \"2010\": 470, \"'2010'\": 185, \"76587\": 20, \"'Jacky'\": 5, \"'Dorsey'\": 9, \"'Jacky\": 5, \"Dorsey'\": 18, \"'Dorsey\": 9, \"Jacky'\": 5, \"'jacky\": 5, \"dorsey'\": 18, \"'Georgia'\": 94, \"'34'\": 546, \"'SuperSonics'\": 374, \"'Seattle'\": 411, \"jacky\": 5, \"1977\": 505, \"387\": 1005, \"78233\": 18, \"'Larry'\": 131, \"'Spriggs'\": 3, \"'Larry\": 131, \"Spriggs'\": 6, \"'Spriggs\": 3, \"Larry'\": 131, \"'L\": 697, \"'larry\": 163, \"spriggs'\": 6, \"'Howard'\": 63, \"'Howard\": 63, \"larry\": 99, \"'1981'\": 236, \"'81'\": 20, \"767\": 500, \"500\": 394, \"76753\": 56, \"'World'\": 4, \"'Free'\": 4, \"'World\": 12, \"Free'\": 8, \"'Free\": 4, \"World'\": 4, \"'W\": 471, \"'world\": 4, \"free'\": 8, \"'Guilford'\": 17, \"'Guilford\": 17, \"world\": 12, \"b\": 4, \"'23'\": 574, \"1121\": 81, \"2253\": 37, \"1022\": 112, \"1268\": 55, \"2050\": 15, \"562\": 399, \"1191\": 74, \"'SDC'\": 417, \"2954\": 12, \"1653\": 30, \"2244\": 51, \"2585\": 84, \"1556\": 34, \"572\": 344, \"2055\": 60, \"2370\": 45, \"1157\": 54, \"1565\": 85, \"2796\": 18, \"650\": 205, \"1789\": 52, \"2638\": 36, \"1423\": 69, \"430\": 453, \"1743\": 81, \"2375\": 47, \"626\": 326, \"1407\": 49, \"2249\": 28, \"609\": 456, \"1597\": 49, \"2535\": 12, \"1433\": 80, \"77834\": 15, \"'Warren'\": 21, \"'Perkins'\": 14, \"'Warren\": 21, \"Perkins'\": 28, \"'Perkins\": 14, \"Warren'\": 34, \"'warren\": 8, \"perkins'\": 28, \"'1924\": 201, \"'Tulane'\": 50, \"'Tulane\": 50, \"'Blackhawks'\": 45, \"'TCB'\": 149, \"'Tri\": 45, \"Cities'\": 45, \"red\": 62, \"1949\": 992, \"1950\": 375, \"'1949'\": 165, \"50'\": 1890, \"51'\": 1120, \"646\": 328, \"78170\": 8, \"'Jeff'\": 96, \"'Slade'\": 4, \"'Jeff\": 96, \"Slade'\": 8, \"'Slade\": 4, \"Jeff'\": 96, \"'jeff\": 133, \"slade'\": 8, \"'1941\": 102, \"01T00\": 586, \"'Kenyon'\": 9, \"'Kenyon\": 9, \"'Zephyrs'\": 25, \"'CHZ'\": 95, \"jeff\": 59, \"'85'\": 33, \"76499\": 16, \"'Lou'\": 31, \"'Dampier'\": 8, \"'Lou\": 31, \"Dampier'\": 16, \"'Dampier\": 8, \"Lou'\": 31, \"'lou\": 44, \"dampier'\": 16, \"'Kentucky'\": 386, \"'Kentucky\": 428, \"lou\": 18, \"1978\": 451, \"1634\": 43, \"2037\": 128, \"77096\": 20, \"'Byron'\": 28, \"'Irvin'\": 5, \"'Byron\": 28, \"Irvin'\": 10, \"'Irvin\": 5, \"Byron'\": 28, \"'byron\": 42, \"irvin'\": 10, \"byron\": 14, \"'1989'\": 154, \"'22'\": 632, \"77193\": 44, \"'Bobby'\": 52, \"'Jones'\": 201, \"'Bobby\": 52, \"Jones'\": 399, \"'Jones\": 214, \"Bobby'\": 52, \"'bobby\": 70, \"jones'\": 399, \"bobby\": 39, \"2419\": 81, \"879\": 239, \"678\": 369, \"1238\": 74, \"2440\": 74, \"2304\": 22, \"704\": 421, \"332\": 864, \"2046\": 31, \"2181\": 18, \"1095\": 93, \"1749\": 90, \"543\": 449, \"665\": 284, \"1761\": 114, \"1633\": 37, \"600\": 327, \"1519\": 71, \"492\": 691, \"77023\": 30, \"'Wayne'\": 58, \"'Hightower'\": 5, \"'Wayne\": 76, \"Hightower'\": 10, \"'Hightower\": 5, \"Wayne'\": 61, \"'wayne\": 67, \"hightower'\": 10, \"Francisco'\": 210, \"wayne\": 49, \"1387\": 56, \"2536\": 31, \"566\": 431, \"1547\": 71, \"567\": 361, \"76519\": 16, \"'Charlie'\": 78, \"'Davis'\": 144, \"'Charlie\": 78, \"Davis'\": 283, \"'Davis\": 154, \"Charlie'\": 78, \"'charlie\": 91, \"davis'\": 278, \"'Wake\": 190, \"Forest'\": 103, \"Forest\": 95, \"'160'\": 108, \"charlie\": 59, \"1971\": 441, \"'1971'\": 217, \"'120'\": 11, \"1144\": 61, \"569\": 432, \"1419\": 40, \"631\": 329, \"'Tom'\": 157, \"'Gugliotta'\": 5, \"'Tom\": 157, \"Gugliotta'\": 10, \"'Gugliotta\": 5, \"Tom'\": 157, \"'tom\": 162, \"gugliotta'\": 10, \"'250'\": 411, \"2795\": 37, \"1135\": 75, \"1187\": 64, \"1159\": 103, \"728\": 393, \"1333\": 82, \"976\": 115, \"2835\": 14, \"1004\": 78, \"514\": 613, \"690\": 281, \"1261\": 61, \"3132\": 10, \"1339\": 37, \"702\": 479, \"1672\": 49, \"1582\": 31, \"823\": 338, \"1563\": 99, \"1767\": 32, \"645\": 403, \"1161\": 108, \"1134\": 122, \"78317\": 10, \"'Irving'\": 8, \"'Thomas'\": 126, \"'Irving\": 8, \"Thomas'\": 209, \"'Thomas\": 142, \"Irving'\": 11, \"'I\": 146, \"'irving\": 5, \"thomas'\": 166, \"irving\": 5, \"571\": 831, \"1630596\": 10, \"'Evan'\": 16, \"'Mobley'\": 9, \"'Evan\": 16, \"Mobley'\": 18, \"'Mobley\": 9, \"Evan'\": 16, \"'evan\": 32, \"mobley'\": 18, \"'Southern\": 476, \"California'\": 143, \"California\": 167, \"'2021'\": 228, \"2274\": 13, \"806\": 558, \"999\": 96, \"78457\": 15, \"'Ware'\": 5, \"Ware'\": 10, \"'Ware\": 5, \"ware'\": 10, \"City\": 79, \"'SDR'\": 247, \"2733\": 76, \"'Shaun'\": 4, \"'Livingston'\": 6, \"'Shaun\": 4, \"Livingston'\": 12, \"'Livingston\": 6, \"Shaun'\": 4, \"'shaun\": 8, \"livingston'\": 12, \"'No\": 48, \"College'\": 102, \"'Peoria\": 4, \"Central\": 10, \"IL\": 61, \"'2004'\": 122, \"746\": 469, \"1525\": 54, \"1611\": 57, \"875\": 454, \"864\": 336, \"1092\": 74, \"785\": 421, \"1455\": 64, \"'BKN'\": 665, \"629\": 438, \"1468\": 40, \"1520\": 41, \"536\": 489, \"1345\": 56, \"967\": 120, \"76873\": 15, \"'Mike'\": 243, \"'Green'\": 94, \"'Mike\": 229, \"Green'\": 254, \"'Green\": 94, \"Mike'\": 229, \"'M\": 1322, \"'mike\": 306, \"green'\": 188, \"'Louisiana\": 468, \"Tech'\": 283, \"Tech\": 291, \"mike\": 189, \"658\": 307, \"706\": 435, \"1382\": 54, \"1641\": 35, \"493\": 665, \"'KCK'\": 811, \"77180\": 4, \"'Iowa'\": 124, \"'20'\": 734, \"'Nets'\": 445, \"'nets'\": 445, \"Jersey'\": 296, \"1988\": 519, \"'1968'\": 203, \"'90'\": 22, \"78623\": 35, \"'Wright'\": 44, \"Wright'\": 88, \"'Wright\": 82, \"wright'\": 88, \"'Grambling'\": 42, \"'Grambling\": 42, \"1421\": 102, \"262\": 1289, \"765\": 608, \"612\": 313, \"1466\": 61, \"1658\": 38, \"889\": 358, \"997\": 114, \"76210\": 18, \"'Vince'\": 12, \"'Boryla'\": 3, \"'Vince\": 12, \"Boryla'\": 6, \"'Boryla\": 3, \"Vince'\": 12, \"'vince\": 16, \"boryla'\": 6, \"'1927\": 141, \"'Denver\": 19, \"moose\": 13, \"764\": 469, \"982\": 133, \"1440\": 39, \"835\": 342, \"'1952\": 1206, \"53'\": 1018, \"686\": 478, \"673\": 371, \"1522\": 63, \"76646\": 10, \"77579\": 12, \"'Chuck'\": 63, \"'Mencel'\": 4, \"'Chuck\": 63, \"Mencel'\": 8, \"'Mencel\": 4, \"Chuck'\": 63, \"'chuck\": 68, \"mencel'\": 8, \"'1933\": 124, \"'168'\": 28, \"'18'\": 450, \"'Minneapolis'\": 163, \"chuck\": 58, \"1955\": 236, \"1956\": 258, \"'1955'\": 75, \"'1955\": 1093, \"56'\": 774, \"973\": 80, \"57'\": 820, \"1848\": 42, \"2766\": 12, \"'Antonio'\": 18, \"'Burks'\": 9, \"'Antonio\": 18, \"Burks'\": 18, \"'Burks\": 9, \"'antonio\": 36, \"burks'\": 18, \"'Memphis'\": 311, \"'Memphis\": 86, \"'Grizzlies'\": 269, \"'grizzlies'\": 269, \"2005\": 421, \"'36'\": 173, \"77091\": 8, \"'Greg'\": 110, \"'Hyder'\": 4, \"'Greg\": 110, \"Hyder'\": 8, \"'Hyder\": 4, \"Greg'\": 110, \"'greg\": 165, \"hyder'\": 8, \"'Eastern\": 150, \"New\": 68, \"Mexico'\": 49, \"Mexico\": 151, \"greg\": 47, \"'1970'\": 222, \"1359\": 30, \"1630544\": 10, \"'Tre'\": 8, \"'Mann'\": 15, \"'Tre\": 8, \"Mann'\": 30, \"'Mann\": 15, \"Tre'\": 8, \"'tre\": 16, \"mann'\": 30, \"03T00\": 605, \"'Florida'\": 106, \"'178'\": 42, \"1367\": 53, \"1627757\": 10, \"'Stephen'\": 22, \"'Zimmerman'\": 5, \"'Stephen\": 34, \"Zimmerman'\": 10, \"'Zimmerman\": 5, \"Stephen'\": 22, \"'stephen\": 35, \"zimmerman'\": 10, \"'UNLV'\": 136, \"'UNLV\": 136, \"'Magic'\": 278, \"'magic'\": 273, \"'Orlando'\": 282, \"2016\": 542, \"'2016'\": 175, \"'41'\": 385, \"76351\": 50, \"L\": 15, \"'Carr'\": 19, \"Carr'\": 38, \"'Carr\": 19, \"M\": 145, \"'ml\": 5, \"carr'\": 38, \"ml\": 5, \"1984\": 477, \"'76'\": 42, \"2643\": 18, \"931\": 81, \"1091\": 111, \"2556\": 78, \"557\": 380, \"980\": 166, \"3207\": 10, \"1143\": 95, \"743\": 393, \"370\": 592, \"1497\": 119, \"1994\": 421, \"330\": 589, \"914\": 139, \"791\": 457, \"1296\": 74, \"883\": 189, \"585\": 323, \"77348\": 8, \"'Ed'\": 121, \"'Lawrence'\": 17, \"'Ed\": 121, \"Lawrence'\": 21, \"'Lawrence\": 25, \"Ed'\": 121, \"'ed\": 134, \"lawrence'\": 8, \"'McNeese\": 34, \"'228'\": 94, \"ed\": 103, \"'84'\": 14, \"1629667\": 20, \"'Jalen'\": 28, \"'McDaniels'\": 18, \"'Jalen\": 28, \"McDaniels'\": 36, \"'McDaniels\": 18, \"Jalen'\": 28, \"'jalen\": 60, \"mcdaniels'\": 36, \"Diego\": 81, \"Center'\": 483, \"'Hornets'\": 269, \"'hornets'\": 286, \"'Charlotte'\": 286, \"2019\": 676, \"'2019'\": 236, \"'52'\": 248, \"904\": 212, \"856\": 265, \"2106\": 33, \"'Ruben'\": 9, \"'Wolkowyski'\": 4, \"'Ruben\": 9, \"Wolkowyski'\": 8, \"'Wolkowyski\": 4, \"Ruben'\": 9, \"'ruben\": 18, \"wolkowyski'\": 8, \"'Estudiantes\": 23, \"Olavarria'\": 4, \"Olavarria\": 4, \"'275'\": 67, \"'45'\": 341, \"78470\": 10, \"'Stan'\": 47, \"'Stan\": 47, \"Washington'\": 132, \"'Washington\": 309, \"Stan'\": 47, \"'stan\": 47, \"washington'\": 86, \"Diego'\": 131, \"stan\": 47, \"'66'\": 41, \"1628414\": 25, \"'Sindarius'\": 5, \"'Thornwell'\": 5, \"'Sindarius\": 5, \"Thornwell'\": 10, \"'Thornwell\": 5, \"Sindarius'\": 5, \"'sindarius\": 10, \"thornwell'\": 10, \"15T00\": 508, \"'South\": 312, \"'LA'\": 112, \"2020\": 625, \"'2017'\": 199, \"'48'\": 128, \"1629002\": 15, \"'Chimezie'\": 3, \"'Metu'\": 3, \"'Chimezie\": 3, \"Metu'\": 6, \"'Metu\": 3, \"Chimezie'\": 3, \"'chimezie\": 6, \"metu'\": 6, \"'2018'\": 235, \"'49'\": 122, \"769\": 659, \"508\": 615, \"1228\": 65, \"518\": 510, \"77843\": 16, \"'Bob'\": 326, \"'Peterson'\": 12, \"'Bob\": 322, \"Peterson'\": 24, \"'Peterson\": 12, \"Bob'\": 322, \"'bob\": 336, \"peterson'\": 24, \"'1932\": 115, \"'Oregon'\": 104, \"'Oregon\": 304, \"blinky\": 4, \"'MIH'\": 386, \"55'\": 876, \"779\": 418, \"78364\": 20, \"'Linton'\": 9, \"'Townes'\": 5, \"'Linton\": 9, \"Townes'\": 10, \"'Townes\": 5, \"Linton'\": 9, \"'linton\": 13, \"townes'\": 10, \"'James\": 174, \"Madison'\": 5, \"Madison\": 5, \"linton\": 5, \"1090\": 93, \"'Pat'\": 36, \"'Durham'\": 4, \"'Pat\": 36, \"Durham'\": 8, \"'Durham\": 4, \"Pat'\": 36, \"'pat\": 54, \"durham'\": 8, \"'Colorado\": 130, \"'Timberwolves'\": 275, \"'timberwolves'\": 275, \"2456\": 31, \"'Cezary'\": 5, \"'Trybanski'\": 5, \"'Cezary\": 5, \"Trybanski'\": 10, \"'Trybanski\": 5, \"Cezary'\": 5, \"'cezary\": 10, \"trybanski'\": 10, \"'Znicz\": 10, \"Pruszkow'\": 5, \"'Poland'\": 8, \"Pruszkow\": 5, \"Poland'\": 8, \"2003\": 407, \"76813\": 8, \"'Gene'\": 74, \"'Gillette'\": 4, \"'Gene\": 74, \"Gillette'\": 8, \"'Gillette\": 4, \"Gene'\": 74, \"'gene\": 74, \"gillette'\": 8, \"'1905\": 60, \"04T00\": 519, \"Mary's\": 110, \"CA\": 81, \"1610610036\": 313, \"'Capitols'\": 85, \"'capitols'\": 85, \"gene\": 59, \"091\": 143, \"77800\": 35, \"'Sonny'\": 5, \"'Parker'\": 20, \"'Sonny\": 5, \"Parker'\": 40, \"'Parker\": 20, \"Sonny'\": 5, \"'sonny\": 5, \"parker'\": 40, \"A\": 270, \"M'\": 89, \"sonny\": 12, \"2069\": 41, \"934\": 67, \"2893\": 24, \"1019\": 73, \"788\": 540, \"1199\": 54, \"2849\": 8, \"988\": 140, \"1203\": 58, \"1317\": 63, \"899\": 222, \"202345\": 25, \"'Damion'\": 9, \"'James'\": 154, \"'Damion\": 9, \"James'\": 203, \"Damion'\": 9, \"'damion\": 18, \"james'\": 98, \"'Brooklyn'\": 153, \"76062\": 8, \"'Jesse'\": 11, \"'Arnelle'\": 4, \"'Jesse\": 11, \"Arnelle'\": 8, \"'Arnelle\": 4, \"Jesse'\": 11, \"'jesse\": 11, \"arnelle'\": 8, \"'15\": 9, \"'FTW'\": 554, \"'Ft\": 143, \"Wayne\": 146, \"Zollner'\": 143, \"jesse\": 11, \"2219\": 40, \"'Jeryl'\": 4, \"'Sasser'\": 9, \"'Jeryl\": 4, \"Sasser'\": 18, \"'Sasser\": 9, \"Jeryl'\": 4, \"'jeryl\": 8, \"sasser'\": 18, \"Methodist'\": 46, \"Methodist\": 46, \"1024\": 111, \"77541\": 35, \"'Kevin'\": 150, \"'McKenna'\": 5, \"'Kevin\": 148, \"McKenna'\": 10, \"'McKenna\": 5, \"Kevin'\": 148, \"'K\": 733, \"'kevin\": 239, \"mckenna'\": 10, \"kevin\": 56, \"'88'\": 34, \"322\": 929, \"884\": 212, \"942\": 117, \"1838\": 50, \"'Tyrone'\": 8, \"'Nesby'\": 4, \"'Tyrone\": 8, \"Nesby'\": 8, \"'Nesby\": 4, \"Tyrone'\": 8, \"'tyrone\": 12, \"nesby'\": 8, \"1998\": 347, \"1288\": 57, \"2317\": 24, \"915\": 240, \"802\": 391, \"1499\": 129, \"1630550\": 10, \"'JT'\": 5, \"'Thor'\": 5, \"'JT\": 5, \"Thor'\": 10, \"'Thor\": 5, \"JT'\": 5, \"'jt\": 10, \"thor'\": 10, \"26T00\": 609, \"'Auburn'\": 96, \"'Auburn\": 104, \"'203'\": 72, \"78182\": 10, \"'Deb'\": 5, \"'Smith'\": 205, \"'Deb\": 5, \"Smith'\": 429, \"'Smith\": 205, \"Deb'\": 5, \"'deb\": 5, \"smith'\": 420, \"'1920\": 156, \"'Utah\": 167, \"deb\": 5, \"202717\": 8, \"'Trey'\": 16, \"'Thompkins'\": 4, \"'Trey\": 16, \"Thompkins'\": 8, \"'Thompkins\": 4, \"Trey'\": 16, \"'trey\": 32, \"thompkins'\": 8, \"78162\": 6, \"'Mckinley'\": 3, \"'Singleton'\": 12, \"'Mckinley\": 3, \"Singleton'\": 24, \"'Singleton\": 12, \"Mckinley'\": 3, \"'mckinley\": 13, \"singleton'\": 24, \"'Alabama\": 199, \"Birmingham'\": 36, \"Birmingham\": 36, \"mckinley\": 3, \"'1984'\": 252, \"76247\": 60, \"'Randy'\": 38, \"'Breuer'\": 5, \"'Randy\": 38, \"Breuer'\": 10, \"'Breuer\": 5, \"Randy'\": 38, \"'randy\": 60, \"breuer'\": 10, \"randy\": 16, \"'1983'\": 213, \"511\": 559, \"413\": 970, \"1792\": 42, \"712\": 395, \"1467\": 33, \"2258\": 37, \"495\": 765, \"360\": 495, \"551\": 467, \"968\": 113, \"1879\": 37, \"1176\": 105, \"77077\": 16, \"'Eddie'\": 63, \"'Eddie\": 63, \"Eddie'\": 72, \"'eddie\": 70, \"eddie\": 37, \"'140'\": 17, \"892\": 139, \"78247\": 15, \"'Everette'\": 5, \"'Stephens'\": 9, \"'Everette\": 5, \"Stephens'\": 18, \"'Stephens\": 9, \"Everette'\": 5, \"'everette\": 5, \"stephens'\": 18, \"'Purdue'\": 132, \"'Purdue\": 132, \"everette\": 5, \"'1988'\": 201, \"1626171\": 24, \"'Portis'\": 3, \"Portis'\": 6, \"'Portis\": 3, \"portis'\": 6, \"1001\": 66, \"1643\": 59, \"811\": 441, \"1394\": 36, \"2007\": 423, \"77297\": 55, \"'Komives'\": 5, \"Komives'\": 10, \"'Komives\": 5, \"Howard'\": 88, \"'howard\": 36, \"komives'\": 10, \"'Bowling\": 132, \"Green\": 82, \"howie\": 37, \"974\": 105, \"2612\": 18, \"1116\": 100, \"2282\": 24, \"995\": 78, \"1021\": 70, \"1660\": 50, \"969\": 130, \"2418\": 54, \"878\": 227, \"1932\": 37, \"2071\": 16, \"830\": 133, \"203268\": 20, \"'Jorge'\": 5, \"'Gutierrez'\": 5, \"'Jorge\": 5, \"Gutierrez'\": 10, \"'Gutierrez\": 5, \"Jorge'\": 5, \"'jorge\": 10, \"gutierrez'\": 10, \"'California'\": 95, \"'Mexico'\": 10, \"'California\": 381, \"'189'\": 49, \"909\": 247, \"204065\": 15, \"'Stockton'\": 10, \"Stockton'\": 25, \"'Stockton\": 10, \"stockton'\": 20, \"'Gonzaga'\": 76, \"'Gonzaga\": 76, \"2014\": 465, \"'2014'\": 200, \"'Chris'\": 179, \"'Mills'\": 13, \"'Chris\": 179, \"Mills'\": 26, \"'Mills\": 13, \"Chris'\": 179, \"'chris\": 327, \"mills'\": 26, \"'Arizona'\": 200, \"'Arizona\": 410, \"2022\": 37, \"2814\": 10, \"855\": 347, \"3060\": 28, \"971\": 112, \"1205\": 77, \"3167\": 19, \"894\": 273, \"1072\": 86, \"2183\": 18, \"675\": 334, \"78037\": 16, \"'Rudometkin'\": 4, \"Rudometkin'\": 8, \"'Rudometkin\": 4, \"rudometkin'\": 8, \"rudo\": 4, \"78008\": 8, \"'Marshall'\": 85, \"'Rogers'\": 17, \"'Marshall\": 85, \"Rogers'\": 34, \"'Rogers\": 17, \"Marshall'\": 72, \"'marshall\": 15, \"rogers'\": 34, \"Pan\": 52, \"American'\": 26, \"American\": 26, \"marshall\": 9, \"1629676\": 16, \"'Isaiah'\": 45, \"'Roby'\": 4, \"'Isaiah\": 45, \"Roby'\": 8, \"'Roby\": 4, \"Isaiah'\": 45, \"'isaiah\": 72, \"roby'\": 4, \"Lincoln'\": 4, \"Lincoln\": 4, \"'roby\": 4, \"isaiah'\": 4, \"1425\": 46, \"77419\": 60, \"'Lucas'\": 27, \"Lucas'\": 49, \"'Lucas\": 27, \"lucas'\": 44, \"2531\": 24, \"2933\": 33, \"947\": 226, \"1017\": 94, \"3095\": 10, \"1146\": 80, \"822\": 352, \"1324\": 64, \"1010\": 130, \"1919\": 56, \"555\": 349, \"1940\": 41, \"1807\": 21, \"689\": 507, \"1158\": 68, \"798\": 445, \"2120\": 32, \"1006\": 170, \"1358\": 49, \"1766\": 55, \"76272\": 56, \"'Fred'\": 84, \"'Fred\": 84, \"Fred'\": 84, \"'F\": 288, \"'fred\": 96, \"'182'\": 27, \"fred\": 68, 