{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 8, "word_counts": "{\"STARTTAG\": 8, \"info\": 8, \"PERSON\": 8, \"ID\": 176, \"76001\": 48, \"FIRST\": 24, \"NAME\": 24, \"Alaa\": 24, \"LAST\": 40, \"Abdelnaby\": 32, \"DISPLAY\": 24, \"COMMA\": 8, \"FI\": 8, \"A\": 8, \"PLAYER\": 88, \"SLUG\": 8, \"alaa\": 16, \"abdelnaby\": 16, \"BIRTHDATE\": 8, \"1968\": 8, \"06\": 8, \"24T000000\": 8, \"SCHOOL\": 8, \"Duke\": 16, \"COUNTRY\": 8, \"USA\": 16, \"AFFILIATION\": 8, \"HEIGHT\": 8, \"6\": 8, \"10\": 8, \"WEIGHT\": 8, \"240\": 8, \"SEASON\": 56, \"EXP\": 8, \"5\": 8, \"JERSEY\": 8, \"30\": 16, \"POSITION\": 8, \"Forward\": 8, \"ROSTERSTATUS\": 8, \"Inactive\": 8, \"GAMES\": 16, \"PLAYED\": 16, \"CURRENT\": 8, \"FLAG\": 40, \"N\": 24, \"TEAM\": 120, \"1610612757\": 24, \"Trail\": 8, \"Blazers\": 8, \"ABBREVIATION\": 48, \"POR\": 24, \"CODE\": 8, \"blazers\": 8, \"CITY\": 8, \"Portland\": 8, \"PLAYERCODE\": 8, \"HISTADD\": 8, \"FROM\": 8, \"YEAR\": 24, \"1990\": 32, \"TO\": 8, \"1994\": 24, \"DLEAGUE\": 8, \"NBA\": 8, \"Y\": 16, \"DRAFT\": 24, \"ROUND\": 8, \"1\": 24, \"NUMBER\": 8, \"25\": 48, \"GREATEST\": 8, \"75\": 16, \"career\": 8, \"data\": 8, \"91\": 16, \"LEAGUE\": 40, \"00\": 40, \"AGE\": 40, \"23\": 8, \"0\": 344, \"GP\": 40, \"43\": 8, \"GS\": 40, \"MIN\": 40, \"290\": 8, \"FGM\": 40, \"55\": 16, \"FGA\": 40, \"116\": 16, \"FG\": 40, \"PCT\": 120, \"474\": 8, \"FG3M\": 40, \"FG3A\": 40, \"FG3\": 40, \"FTM\": 40, \"FTA\": 40, \"44\": 8, \"FT\": 40, \"568\": 8, \"OREB\": 40, \"27\": 24, \"DREB\": 40, \"62\": 8, \"REB\": 40, \"89\": 8, \"AST\": 40, \"12\": 32, \"STL\": 40, \"4\": 8, \"BLK\": 40, \"TOV\": 40, \"22\": 8, \"PF\": 40, \"39\": 8, \"PTS\": 40, \"135\": 8, \"1991\": 16, \"92\": 16, \"24\": 16, \"71\": 8, \"934\": 8, \"178\": 8, \"361\": 8, \"493\": 8, \"76\": 8, \"101\": 8, \"752\": 8, \"81\": 8, \"179\": 8, \"260\": 8, \"16\": 16, \"66\": 8, \"132\": 8, \"432\": 8, \"1992\": 16, \"93\": 16, \"TOT\": 16, \"52\": 8, \"1311\": 8, \"245\": 8, \"473\": 8, \"518\": 8, \"88\": 8, \"759\": 8, \"126\": 8, \"211\": 8, \"337\": 8, \"26\": 16, \"97\": 8, \"189\": 8, \"578\": 8, \"1993\": 16, \"94\": 16, \"1610612738\": 8, \"BOS\": 8, \"13\": 16, \"159\": 8, \"436\": 8, \"64\": 16, \"34\": 8, \"46\": 8, \"3\": 16, \"2\": 16, \"17\": 8, \"20\": 16, \"95\": 16, \"54\": 8, \"506\": 8, \"118\": 8, \"231\": 8, \"511\": 8, \"35\": 8, \"571\": 8, \"37\": 8, \"77\": 8, \"114\": 8, \"15\": 8, \"45\": 8, \"104\": 8, \"256\": 8, \"ENDTAG\": 8}", "word_docs": "{\"TEAM\": 8, \"ROSTERSTATUS\": 8, \"DREB\": 8, \"240\": 8, \"REB\": 8, \"511\": 8, \"35\": 8, \"HISTADD\": 8, \"178\": 8, \"93\": 8, \"118\": 8, \"75\": 8, \"AFFILIATION\": 8, \"571\": 8, \"Inactive\": 8, \"179\": 8, \"GAMES\": 8, \"A\": 8, \"OREB\": 8, \"MIN\": 8, \"245\": 8, \"0\": 8, \"46\": 8, \"290\": 8, \"506\": 8, \"POSITION\": 8, \"159\": 8, \"76\": 8, \"BLK\": 8, \"95\": 8, \"ID\": 8, \"24\": 8, \"54\": 8, \"568\": 8, \"Trail\": 8, \"Y\": 8, \"Abdelnaby\": 8, \"1968\": 8, \"DLEAGUE\": 8, \"23\": 8, \"432\": 8, \"NAME\": 8, \"Portland\": 8, \"361\": 8, \"ABBREVIATION\": 8, \"STL\": 8, \"55\": 8, \"career\": 8, \"12\": 8, \"N\": 8, \"ENDTAG\": 8, \"4\": 8, \"1991\": 8, \"493\": 8, \"337\": 8, \"DISPLAY\": 8, \"LEAGUE\": 8, \"FG3M\": 8, \"22\": 8, \"GREATEST\": 8, \"1311\": 8, \"25\": 8, \"PTS\": 8, \"CITY\": 8, \"COMMA\": 8, \"6\": 8, \"5\": 8, \"43\": 8, \"474\": 8, \"FI\": 8, \"YEAR\": 8, \"116\": 8, \"518\": 8, \"alaa\": 8, \"FG3\": 8, \"2\": 8, \"SCHOOL\": 8, \"CODE\": 8, \"TOT\": 8, \"132\": 8, \"SEASON\": 8, \"PCT\": 8, \"AST\": 8, \"37\": 8, \"FROM\": 8, \"GS\": 8, \"1992\": 8, \"1610612738\": 8, \"abdelnaby\": 8, \"24T000000\": 8, \"16\": 8, \"114\": 8, \"211\": 8, \"64\": 8, \"STARTTAG\": 8, \"26\": 8, \"USA\": 8, \"info\": 8, \"20\": 8, \"92\": 8, \"Blazers\": 8, \"71\": 8, \"JERSEY\": 8, \"81\": 8, \"17\": 8, \"PF\": 8, \"10\": 8, \"1610612757\": 8, \"data\": 8, \"Alaa\": 8, \"45\": 8, \"PLAYER\": 8, \"AGE\": 8, \"436\": 8, \"FIRST\": 8, \"104\": 8, \"1993\": 8, \"44\": 8, \"BOS\": 8, \"FTM\": 8, \"578\": 8, \"1994\": 8, \"66\": 8, \"PLAYED\": 8, \"CURRENT\": 8, \"EXP\": 8, \"GP\": 8, \"27\": 8, \"00\": 8, \"89\": 8, \"126\": 8, \"94\": 8, \"FGA\": 8, \"77\": 8, \"260\": 8, \"TOV\": 8, \"76001\": 8, \"1\": 8, \"DRAFT\": 8, \"934\": 8, \"blazers\": 8, \"PERSON\": 8, \"FG\": 8, \"30\": 8, \"62\": 8, \"06\": 8, \"PLAYERCODE\": 8, \"FGM\": 8, \"752\": 8, \"101\": 8, \"TO\": 8, \"LAST\": 8, \"34\": 8, \"1990\": 8, \"15\": 8, \"Forward\": 8, \"ROUND\": 8, \"FG3A\": 8, \"135\": 8, \"FTA\": 8, \"NUMBER\": 8, \"3\": 8, \"189\": 8, \"FLAG\": 8, \"52\": 8, \"231\": 8, \"256\": 8, \"NBA\": 8, \"WEIGHT\": 8, \"HEIGHT\": 8, \"39\": 8, \"POR\": 8, \"759\": 8, \"FT\": 8, \"Duke\": 8, \"SLUG\": 8, \"97\": 8, \"COUNTRY\": 8, \"13\": 8, \"88\": 8, \"473\": 8, \"91\": 8, \"BIRTHDATE\": 8}", "index_docs": "{\"4\": 8, \"104\": 8, \"29\": 8, \"98\": 8, \"30\": 8, \"174\": 8, \"175\": 8, \"114\": 8, \"138\": 8, \"69\": 8, \"172\": 8, \"60\": 8, \"93\": 8, \"176\": 8, \"105\": 8, \"145\": 8, \"57\": 8, \"85\": 8, \"28\": 8, \"18\": 8, \"152\": 8, \"2\": 8, \"168\": 8, \"126\": 8, \"171\": 8, \"102\": 8, \"165\": 8, \"141\": 8, \"33\": 8, \"79\": 8, \"3\": 8, \"66\": 8, \"170\": 8, \"129\": 8, \"107\": 8, \"59\": 8, \"37\": 8, \"88\": 8, \"117\": 8, \"124\": 8, \"149\": 8, \"41\": 8, \"112\": 8, \"139\": 8, \"9\": 8, \"32\": 8, \"62\": 8, \"122\": 8, \"39\": 8, \"44\": 8, \"184\": 8, \"132\": 8, \"64\": 8, \"140\": 8, \"159\": 8, \"43\": 8, \"13\": 8, \"22\": 8, \"133\": 8, \"121\": 8, \"151\": 8, \"10\": 8, \"36\": 8, \"111\": 8, \"83\": 8, \"95\": 8, \"100\": 8, \"125\": 8, \"127\": 8, \"84\": 8, \"47\": 8, \"63\": 8, \"154\": 8, \"52\": 8, \"24\": 8, \"77\": 8, \"91\": 8, \"109\": 8, \"70\": 8, \"148\": 8, \"7\": 8, \"5\": 8, \"31\": 8, \"177\": 8, \"115\": 8, \"17\": 8, \"68\": 8, \"163\": 8, \"53\": 8, \"90\": 8, \"67\": 8, \"179\": 8, \"158\": 8, \"75\": 8, \"80\": 8, \"71\": 8, \"55\": 8, \"81\": 8, \"78\": 8, \"65\": 8, \"108\": 8, \"136\": 8, \"101\": 8, \"144\": 8, \"169\": 8, \"35\": 8, \"96\": 8, \"45\": 8, \"123\": 8, \"42\": 8, \"181\": 8, \"6\": 8, \"15\": 8, \"166\": 8, \"40\": 8, \"182\": 8, \"72\": 8, \"128\": 8, \"164\": 8, \"25\": 8, \"162\": 8, \"48\": 8, \"147\": 8, \"58\": 8, \"106\": 8, \"99\": 8, \"16\": 8, \"51\": 8, \"14\": 8, \"131\": 8, \"157\": 8, \"73\": 8, \"20\": 8, \"178\": 8, \"146\": 8, \"34\": 8, \"8\": 8, \"50\": 8, \"49\": 8, \"137\": 8, \"110\": 8, \"82\": 8, \"21\": 8, \"56\": 8, \"130\": 8, \"89\": 8, \"113\": 8, \"19\": 8, \"143\": 8, \"142\": 8, \"116\": 8, \"11\": 8, \"167\": 8, \"38\": 8, \"180\": 8, \"103\": 8, \"119\": 8, \"23\": 8, \"135\": 8, \"26\": 8, \"120\": 8, \"76\": 8, \"161\": 8, \"12\": 8, \"150\": 8, \"173\": 8, \"183\": 8, \"118\": 8, \"97\": 8, \"94\": 8, \"134\": 8, \"46\": 8, \"156\": 8, \"27\": 8, \"54\": 8, \"86\": 8, \"160\": 8, \"92\": 8, \"74\": 8, \"155\": 8, \"153\": 8, \"61\": 8, \"87\": 8}", "index_word": "{\"1\": \"UNK\", \"2\": \"0\", \"3\": \"ID\", \"4\": \"TEAM\", \"5\": \"PCT\", \"6\": \"PLAYER\", \"7\": \"SEASON\", \"8\": \"76001\", \"9\": \"ABBREVIATION\", \"10\": \"25\", \"11\": \"LAST\", \"12\": \"FLAG\", \"13\": \"LEAGUE\", \"14\": \"00\", \"15\": \"AGE\", \"16\": \"GP\", \"17\": \"GS\", \"18\": \"MIN\", \"19\": \"FGM\", \"20\": \"FGA\", \"21\": \"FG\", \"22\": \"FG3M\", \"23\": \"FG3A\", \"24\": \"FG3\", \"25\": \"FTM\", \"26\": \"FTA\", \"27\": \"FT\", \"28\": \"OREB\", \"29\": \"DREB\", \"30\": \"REB\", \"31\": \"AST\", \"32\": \"STL\", \"33\": \"BLK\", \"34\": \"TOV\", \"35\": \"PF\", \"36\": \"PTS\", \"37\": \"Abdelnaby\", \"38\": \"1990\", \"39\": \"12\", \"40\": \"FIRST\", \"41\": \"NAME\", \"42\": \"Alaa\", \"43\": \"DISPLAY\", \"44\": \"N\", \"45\": \"1610612757\", \"46\": \"POR\", \"47\": \"YEAR\", \"48\": \"1994\", \"49\": \"DRAFT\", \"50\": \"1\", \"51\": \"27\", \"52\": \"alaa\", \"53\": \"abdelnaby\", \"54\": \"Duke\", \"55\": \"USA\", \"56\": \"30\", \"57\": \"GAMES\", \"58\": \"PLAYED\", \"59\": \"Y\", \"60\": \"75\", \"61\": \"91\", \"62\": \"55\", \"63\": \"116\", \"64\": \"1991\", \"65\": \"92\", \"66\": \"24\", \"67\": \"16\", \"68\": \"1992\", \"69\": \"93\", \"70\": \"TOT\", \"71\": \"26\", \"72\": \"1993\", \"73\": \"94\", \"74\": \"13\", \"75\": \"64\", \"76\": \"3\", \"77\": \"2\", \"78\": \"20\", \"79\": \"95\", \"80\": \"STARTTAG\", \"81\": \"info\", \"82\": \"PERSON\", \"83\": \"COMMA\", \"84\": \"FI\", \"85\": \"A\", \"86\": \"SLUG\", \"87\": \"BIRTHDATE\", \"88\": \"1968\", \"89\": \"06\", \"90\": \"24T000000\", \"91\": \"SCHOOL\", \"92\": \"COUNTRY\", \"93\": \"AFFILIATION\", \"94\": \"HEIGHT\", \"95\": \"6\", \"96\": \"10\", \"97\": \"WEIGHT\", \"98\": \"240\", \"99\": \"EXP\", \"100\": \"5\", \"101\": \"JERSEY\", \"102\": \"POSITION\", \"103\": \"Forward\", \"104\": \"ROSTERSTATUS\", \"105\": \"Inactive\", \"106\": \"CURRENT\", \"107\": \"Trail\", \"108\": \"Blazers\", \"109\": \"CODE\", \"110\": \"blazers\", \"111\": \"CITY\", \"112\": \"Portland\", \"113\": \"PLAYERCODE\", \"114\": \"HISTADD\", \"115\": \"FROM\", \"116\": \"TO\", \"117\": \"DLEAGUE\", \"118\": \"NBA\", \"119\": \"ROUND\", \"120\": \"NUMBER\", \"121\": \"GREATEST\", \"122\": \"career\", \"123\": \"data\", \"124\": \"23\", \"125\": \"43\", \"126\": \"290\", \"127\": \"474\", \"128\": \"44\", \"129\": \"568\", \"130\": \"62\", \"131\": \"89\", \"132\": \"4\", \"133\": \"22\", \"134\": \"39\", \"135\": \"135\", \"136\": \"71\", \"137\": \"934\", \"138\": \"178\", \"139\": \"361\", \"140\": \"493\", \"141\": \"76\", \"142\": \"101\", \"143\": \"752\", \"144\": \"81\", \"145\": \"179\", \"146\": \"260\", \"147\": \"66\", \"148\": \"132\", \"149\": \"432\", \"150\": \"52\", \"151\": \"1311\", \"152\": \"245\", \"153\": \"473\", \"154\": \"518\", \"155\": \"88\", \"156\": \"759\", \"157\": \"126\", \"158\": \"211\", \"159\": \"337\", \"160\": \"97\", \"161\": \"189\", \"162\": \"578\", \"163\": \"1610612738\", \"164\": \"BOS\", \"165\": \"159\", \"166\": \"436\", \"167\": \"34\", \"168\": \"46\", \"169\": \"17\", \"170\": \"54\", \"171\": \"506\", \"172\": \"118\", \"173\": \"231\", \"174\": \"511\", \"175\": \"35\", \"176\": \"571\", \"177\": \"37\", \"178\": \"77\", \"179\": \"114\", \"180\": \"15\", \"181\": \"45\", \"182\": \"104\", \"183\": \"256\", \"184\": \"ENDTAG\"}", "word_index": "{\"UNK\": 1, \"0\": 2, \"ID\": 3, \"TEAM\": 4, \"PCT\": 5, \"PLAYER\": 6, \"SEASON\": 7, \"76001\": 8, \"ABBREVIATION\": 9, \"25\": 10, \"LAST\": 11, \"FLAG\": 12, \"LEAGUE\": 13, \"00\": 14, \"AGE\": 15, \"GP\": 16, \"GS\": 17, \"MIN\": 18, \"FGM\": 19, \"FGA\": 20, \"FG\": 21, \"FG3M\": 22, \"FG3A\": 23, \"FG3\": 24, \"FTM\": 25, \"FTA\": 26, \"FT\": 27, \"OREB\": 28, \"DREB\": 29, \"REB\": 30, \"AST\": 31, \"STL\": 32, \"BLK\": 33, \"TOV\": 34, \"PF\": 35, \"PTS\": 36, \"Abdelnaby\": 37, \"1990\": 38, \"12\": 39, \"FIRST\": 40, \"NAME\": 41, \"Alaa\": 42, \"DISPLAY\": 43, \"N\": 44, \"1610612757\": 45, \"POR\": 46, \"YEAR\": 47, \"1994\": 48, \"DRAFT\": 49, \"1\": 50, \"27\": 51, \"alaa\": 52, \"abdelnaby\": 53, \"Duke\": 54, \"USA\": 55, \"30\": 56, \"GAMES\": 57, \"PLAYED\": 58, \"Y\": 59, \"75\": 60, \"91\": 61, \"55\": 62, \"116\": 63, \"1991\": 64, \"92\": 65, \"24\": 66, \"16\": 67, \"1992\": 68, \"93\": 69, \"TOT\": 70, \"26\": 71, \"1993\": 72, \"94\": 73, \"13\": 74, \"64\": 75, \"3\": 76, \"2\": 77, \"20\": 78, \"95\": 79, \"STARTTAG\": 80, \"info\": 81, \"PERSON\": 82, \"COMMA\": 83, \"FI\": 84, \"A\": 85, \"SLUG\": 86, \"BIRTHDATE\": 87, \"1968\": 88, \"06\": 89, \"24T000000\": 90, \"SCHOOL\": 91, \"COUNTRY\": 92, \"AFFILIATION\": 93, \"HEIGHT\": 94, \"6\": 95, \"10\": 96, \"WEIGHT\": 97, \"240\": 98, \"EXP\": 99, \"5\": 100, \"JERSEY\": 101, \"POSITION\": 102, \"Forward\": 103, \"ROSTERSTATUS\": 104, \"Inactive\": 105, \"CURRENT\": 106, \"Trail\": 107, \"Blazers\": 108, \"CODE\": 109, \"blazers\": 110, \"CITY\": 111, \"Portland\": 112, \"PLAYERCODE\": 113, \"HISTADD\": 114, \"FROM\": 115, \"TO\": 116, \"DLEAGUE\": 117, \"NBA\": 118, \"ROUND\": 119, \"NUMBER\": 120, \"GREATEST\": 121, \"career\": 122, \"data\": 123, \"23\": 124, \"43\": 125, \"290\": 126, \"474\": 127, \"44\": 128, \"568\": 129, \"62\": 130, \"89\": 131, \"4\": 132, \"22\": 133, \"39\": 134, \"135\": 135, \"71\": 136, \"934\": 137, \"178\": 138, \"361\": 139, \"493\": 140, \"76\": 141, \"101\": 142, \"752\": 143, \"81\": 144, \"179\": 145, \"260\": 146, \"66\": 147, \"132\": 148, \"432\": 149, \"52\": 150, \"1311\": 151, \"245\": 152, \"473\": 153, \"518\": 154, \"88\": 155, \"759\": 156, \"126\": 157, \"211\": 158, \"337\": 159, \"97\": 160, \"189\": 161, \"578\": 162, \"1610612738\": 163, \"BOS\": 164, \"159\": 165, \"436\": 166, \"34\": 167, \"46\": 168, \"17\": 169, \"54\": 170, \"506\": 171, \"118\": 172, \"231\": 173, \"511\": 174, \"35\": 175, \"571\": 176, \"37\": 177, \"77\": 178, \"114\": 179, \"15\": 180, \"45\": 181, \"104\": 182, \"256\": 183, \"ENDTAG\": 184}"}}