{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 80, "word_counts": "{\"STARTTAG\": 80, \"info\": 80, \"PERSON\": 80, \"ID\": 1796, \"1432\": 6, \"FIRST\": 240, \"NAME\": 320, \"Joe\": 4, \"LAST\": 400, \"Courtney\": 5, \"DISPLAY\": 240, \"COMMA\": 80, \"FI\": 80, \"J\": 18, \"PLAYER\": 1018, \"SLUG\": 80, \"joe\": 2, \"courtney\": 2, \"BIRTHDATE\": 80, \"1969\": 9, \"10\": 84, \"17T000000\": 3, \"SCHOOL\": 80, \"Southern\": 2, \"Mississippi\": 2, \"COUNTRY\": 80, \"USA\": 132, \"AFFILIATION\": 80, \"HEIGHT\": 80, \"6\": 204, \"8\": 108, \"WEIGHT\": 80, \"235\": 8, \"SEASON\": 549, \"EXP\": 80, \"4\": 139, \"JERSEY\": 80, \"POSITION\": 80, \"Forward\": 40, \"ROSTERSTATUS\": 80, \"Inactive\": 67, \"GAMES\": 160, \"PLAYED\": 160, \"CURRENT\": 80, \"FLAG\": 400, \"N\": 203, \"TEAM\": 1178, \"0\": 2473, \"ABBREVIATION\": 469, \"CODE\": 80, \"CITY\": 80, \"PLAYERCODE\": 80, \"FROM\": 80, \"YEAR\": 240, \"1992\": 24, \"TO\": 80, \"1996\": 19, \"DLEAGUE\": 80, \"NBA\": 80, \"Y\": 201, \"DRAFT\": 240, \"Undrafted\": 51, \"ROUND\": 80, \"NUMBER\": 80, \"GREATEST\": 80, \"75\": 128, \"career\": 143, \"data\": 80, \"93\": 31, \"LEAGUE\": 389, \"00\": 399, \"TOT\": 41, \"AGE\": 389, \"23\": 77, \"GP\": 389, \"12\": 91, \"GS\": 389, \"MIN\": 392, \"104\": 15, \"FGM\": 389, \"13\": 86, \"FGA\": 389, \"32\": 49, \"FG\": 389, \"PCT\": 1167, \"406\": 3, \"FG3M\": 389, \"FG3A\": 389, \"FG3\": 389, \"FTM\": 389, \"7\": 127, \"FTA\": 389, \"9\": 79, \"FT\": 389, \"778\": 4, \"OREB\": 389, \"DREB\": 389, \"15\": 94, \"REB\": 469, \"19\": 59, \"AST\": 469, \"3\": 191, \"STL\": 389, \"5\": 174, \"BLK\": 389, \"TOV\": 389, \"PF\": 389, \"17\": 57, \"PTS\": 469, \"33\": 58, \"1993\": 14, \"94\": 30, \"24\": 91, \"52\": 33, \"1\": 294, \"345\": 6, \"67\": 40, \"148\": 16, \"453\": 6, \"2\": 235, \"667\": 11, \"47\": 33, \"681\": 2, \"28\": 68, \"56\": 45, \"21\": 84, \"44\": 31, \"168\": 15, \"1995\": 17, \"96\": 25, \"1610612739\": 3, \"CLE\": 3, \"26\": 75, \"200\": 13, \"35\": 36, \"429\": 10, \"18\": 79, \"444\": 7, \"25\": 104, \"49\": 38, \"38\": 38, \"97\": 21, \"27\": 65, \"101\": 15, \"11\": 85, \"30\": 57, \"367\": 9, \"16\": 60, \"14\": 82, \"averages\": 80, \"TimeFrame\": 80, \"ALL\": 63, \"STAR\": 63, \"APPEARANCES\": 63, \"ENDTAG\": 80, \"1628407\": 6, \"Dwayne\": 4, \"Bacon\": 5, \"D\": 12, \"dwayne\": 2, \"bacon\": 2, \"08\": 28, \"30T000000\": 3, \"Florida\": 6, \"State\": 24, \"221\": 7, \"Guard\": 35, \"1610612766\": 16, \"Hornets\": 2, \"CHA\": 13, \"hornets\": 2, \"Charlotte\": 2, \"2017\": 39, \"2020\": 43, \"40\": 26, \"22\": 125, \"53\": 42, \"713\": 3, \"72\": 39, \"192\": 14, \"375\": 14, \"43\": 37, \"256\": 9, \"20\": 84, \"120\": 19, \"124\": 12, \"46\": 33, \"175\": 11, \"2018\": 30, \"759\": 6, \"122\": 9, \"257\": 6, \"475\": 3, \"87\": 21, \"437\": 5, \"34\": 46, \"739\": 2, \"81\": 40, \"89\": 23, \"316\": 6, \"2019\": 29, \"39\": 29, \"687\": 6, \"85\": 32, \"244\": 5, \"348\": 9, \"284\": 4, \"66\": 44, \"100\": 18, \"37\": 34, \"224\": 6, \"1610612753\": 8, \"ORL\": 8, \"50\": 39, \"1853\": 1, \"292\": 3, \"726\": 2, \"402\": 6, \"59\": 26, \"207\": 8, \"285\": 7, \"145\": 11, \"176\": 10, \"824\": 4, \"31\": 52, \"193\": 8, \"45\": 34, \"103\": 13, \"788\": 4, \"1000\": 12, \"Shandon\": 4, \"Anderson\": 10, \"S\": 4, \"shandon\": 2, \"anderson\": 4, \"1973\": 11, \"31T000000\": 2, \"Georgia\": 4, \"215\": 7, \"1610612752\": 11, \"Knicks\": 2, \"NYK\": 11, \"knicks\": 2, \"New\": 9, \"York\": 2, \"2005\": 27, \"54\": 36, \"1610612762\": 11, \"UTA\": 10, \"65\": 31, \"1067\": 1, \"147\": 13, \"318\": 6, \"462\": 6, \"511\": 3, \"68\": 37, \"99\": 27, \"127\": 11, \"179\": 6, \"73\": 44, \"113\": 8, \"386\": 5, \"1997\": 12, \"98\": 32, \"82\": 72, \"1602\": 1, \"269\": 4, \"500\": 1, \"538\": 2, \"219\": 8, \"136\": 11, \"185\": 13, \"735\": 3, \"86\": 27, \"141\": 14, \"227\": 5, \"91\": 27, \"1998\": 17, \"1072\": 1, \"162\": 10, \"363\": 3, \"446\": 7, \"41\": 34, \"341\": 6, \"125\": 10, \"712\": 2, \"83\": 37, \"132\": 11, \"427\": 5, \"1999\": 11, \"1610612745\": 11, \"HOU\": 11, \"2700\": 1, \"368\": 3, \"473\": 10, \"79\": 38, \"225\": 8, \"351\": 5, \"194\": 13, \"253\": 6, \"767\": 3, \"293\": 4, \"384\": 4, \"239\": 6, \"182\": 14, \"1009\": 1, \"2000\": 12, \"01\": 15, \"2398\": 1, \"263\": 4, \"590\": 1, \"170\": 9, \"271\": 5, \"138\": 13, \"188\": 9, \"734\": 4, \"261\": 5, \"333\": 22, \"189\": 9, \"131\": 14, \"202\": 3, \"710\": 1, \"2001\": 15, \"02\": 15, \"1596\": 1, \"149\": 3, \"373\": 6, \"399\": 7, \"277\": 2, \"74\": 36, \"107\": 11, \"692\": 3, \"57\": 47, \"249\": 6, \"76\": 43, \"48\": 26, \"134\": 16, \"411\": 2, \"2002\": 14, \"03\": 14, \"29\": 56, \"1729\": 1, \"248\": 6, \"537\": 1, \"140\": 6, \"371\": 2, \"139\": 13, \"190\": 11, \"732\": 2, \"64\": 41, \"254\": 8, \"114\": 16, \"177\": 13, \"2003\": 15, \"04\": 15, \"80\": 51, \"1972\": 15, \"238\": 4, \"564\": 3, \"422\": 7, \"36\": 41, \"128\": 10, \"281\": 3, \"123\": 18, \"161\": 14, \"764\": 4, \"169\": 8, \"222\": 14, \"118\": 12, \"635\": 1, \"2004\": 19, \"05\": 22, \"1170\": 1, \"217\": 10, \"452\": 4, \"172\": 9, \"818\": 3, \"150\": 15, \"191\": 14, \"70\": 38, \"255\": 7, \"06\": 28, \"1610612748\": 4, \"MIA\": 4, \"638\": 1, \"126\": 15, \"722\": 3, \"63\": 30, \"76040\": 4, \"Jerome\": 4, \"jerome\": 2, \"1953\": 5, \"09T000000\": 3, \"West\": 2, \"Virginia\": 2, \"195\": 11, \"1610612754\": 12, \"Pacers\": 4, \"IND\": 12, \"pacers\": 4, \"Indiana\": 6, \"HISTADD\": 34, \"1975\": 16, \"1976\": 15, \"1610612738\": 11, \"BOS\": 11, \"None\": 537, \"556\": 5, \"688\": 5, \"61\": 32, \"77\": 37, \"164\": 14, \"441\": 4, \"2223\": 15, \"Samuel\": 4, \"Dalembert\": 5, \"samuel\": 2, \"dalembert\": 2, \"1980\": 11, \"10T000000\": 6, \"Seton\": 2, \"Hall\": 2, \"Haiti\": 2, \"Center\": 16, \"2014\": 37, \"1610612755\": 16, \"PHI\": 11, \"389\": 4, \"51\": 40, \"2197\": 1, \"270\": 4, \"499\": 2, \"541\": 6, \"112\": 14, \"174\": 13, \"644\": 4, \"432\": 4, \"626\": 3, \"273\": 6, \"652\": 6, \"60\": 24, \"1785\": 2, \"250\": 12, \"477\": 4, \"524\": 5, \"601\": 1, \"187\": 9, \"355\": 4, \"542\": 2, \"121\": 14, \"241\": 2, \"589\": 3, \"1761\": 1, \"196\": 9, \"369\": 6, \"531\": 4, \"705\": 3, \"159\": 10, \"382\": 8, \"160\": 10, \"485\": 3, \"2006\": 20, \"07\": 33, \"2535\": 1, \"356\": 5, \"658\": 2, \"167\": 15, \"746\": 2, \"494\": 2, \"733\": 3, \"287\": 4, \"879\": 2, \"2007\": 16, \"2724\": 1, \"339\": 5, \"661\": 1, \"513\": 4, \"186\": 10, \"707\": 1, \"304\": 7, \"545\": 5, \"849\": 2, \"155\": 7, \"864\": 2, \"2008\": 21, \"09\": 23, \"2036\": 1, \"216\": 9, \"434\": 7, \"498\": 3, \"214\": 12, \"487\": 3, \"701\": 4, \"146\": 25, \"117\": 16, \"523\": 3, \"2009\": 21, \"2124\": 1, \"133\": 12, \"729\": 3, \"784\": 2, \"42\": 30, \"151\": 6, \"252\": 8, \"2010\": 20, \"1610612758\": 19, \"SAC\": 12, \"1938\": 1, \"268\": 5, \"567\": 2, \"108\": 10, \"212\": 5, \"445\": 7, \"657\": 2, \"116\": 21, \"2011\": 22, \"1446\": 1, \"395\": 7, \"506\": 5, \"90\": 23, \"796\": 2, \"158\": 10, \"298\": 4, \"456\": 6, \"111\": 11, \"490\": 1, \"2012\": 23, \"1610612749\": 25, \"MIL\": 25, \"765\": 1, \"137\": 10, \"55\": 38, \"691\": 2, \"105\": 11, \"171\": 9, \"276\": 3, \"313\": 4, \"2013\": 33, \"1610612742\": 12, \"DAL\": 12, \"1614\": 2, \"377\": 3, \"568\": 4, \"737\": 3, \"210\": 15, \"529\": 2, \"544\": 2, \"130\": 17, \"438\": 7, \"115\": 13, \"203485\": 7, \"Lorenzo\": 4, \"Brown\": 10, \"L\": 4, \"lorenzo\": 2, \"brown\": 4, \"1990\": 19, \"26T000000\": 3, \"North\": 4, \"Carolina\": 4, \"302\": 5, \"1610612750\": 3, \"549\": 2, \"426\": 8, \"632\": 2, \"2015\": 26, \"1610612756\": 20, \"PHX\": 20, \"1610612761\": 12, \"TOR\": 12, \"412\": 8, \"71\": 36, \"324\": 5, \"308\": 9, \"Derrick\": 4, \"Alston\": 5, \"derrick\": 2, \"alston\": 2, \"20T000000\": 2, \"Duquesne\": 2, \"1994\": 18, \"95\": 26, \"PHL\": 5, \"1032\": 2, \"258\": 6, \"465\": 10, \"492\": 8, \"299\": 5, \"198\": 7, \"387\": 4, \"512\": 2, \"491\": 4, \"1610612737\": 23, \"ATL\": 20, \"76164\": 3, \"Don\": 8, \"Bielke\": 5, \"don\": 4, \"bielke\": 2, \"1933\": 1, \"01T000000\": 3, \"Valparaiso\": 2, \"240\": 13, \"1610612765\": 33, \"Pistons\": 7, \"FTW\": 5, \"pistons\": 7, \"Ft\": 2, \"Wayne\": 2, \"Zollner\": 2, \"1955\": 6, \"1954\": 4, \"571\": 6, \"101106\": 16, \"Andrew\": 4, \"Bogut\": 5, \"A\": 13, \"andrew\": 2, \"bogut\": 2, \"1984\": 12, \"28T000000\": 3, \"Utah\": 3, \"Australia\": 6, \"260\": 7, \"Bucks\": 3, \"bucks\": 3, \"Milwaukee\": 4, \"2348\": 2, \"323\": 4, \"606\": 1, \"533\": 4, \"629\": 3, \"573\": 4, \"259\": 2, \"768\": 2, \"2258\": 1, \"553\": 2, \"577\": 3, \"416\": 8, \"584\": 2, \"809\": 3, \"78\": 44, \"2720\": 1, \"910\": 3, \"322\": 3, \"587\": 2, \"245\": 6, \"518\": 4, \"763\": 3, \"199\": 7, \"135\": 11, \"1119\": 1, \"1124\": 1, \"183\": 9, \"317\": 5, \"69\": 22, \"2229\": 1, \"237\": 3, \"208\": 15, \"493\": 2, \"1095\": 2, \"2297\": 1, \"742\": 4, \"495\": 4, \"442\": 3, \"521\": 1, \"720\": 2, \"830\": 1, \"364\": 3, \"449\": 3, \"609\": 2, \"1610612744\": 34, \"GSW\": 11, \"786\": 4, \"184\": 8, \"451\": 10, \"1769\": 1, \"627\": 3, \"344\": 1, \"489\": 3, \"671\": 4, \"1583\": 2, \"563\": 2, \"543\": 4, \"180\": 11, \"106\": 15, \"1451\": 1, \"279\": 3, \"2016\": 18, \"583\": 4, \"469\": 4, \"218\": 5, \"1610612747\": 24, \"LAL\": 24, \"1628381\": 7, \"John\": 12, \"Collins\": 5, \"john\": 6, \"collins\": 2, \"23T000000\": 4, \"Wake\": 2, \"Forest\": 2, \"226\": 4, \"Active\": 13, \"Hawks\": 3, \"hawks\": 3, \"Atlanta\": 2, \"2021\": 74, \"314\": 3, \"576\": 1, \"715\": 2, \"365\": 6, \"777\": 3, \"1828\": 1, \"831\": 3, \"203\": 7, \"266\": 5, \"376\": 7, \"595\": 5, \"1188\": 1, \"1363\": 2, \"353\": 5, \"605\": 2, \"401\": 3, \"300\": 5, \"885\": 2, \"1848\": 1, \"771\": 1, \"204\": 5, \"833\": 8, \"349\": 5, \"467\": 6, \"84\": 24, \"1111\": 2, \"1663\": 1, \"526\": 2, \"793\": 1, \"329\": 5, \"876\": 1, \"PIE\": 17, \"119\": 16, \"201979\": 4, \"Nick\": 4, \"Calathes\": 5, \"nick\": 2, \"calathes\": 2, \"1989\": 10, \"07T000000\": 5, \"213\": 8, \"1610612763\": 8, \"Grizzlies\": 3, \"MEM\": 8, \"grizzlies\": 3, \"Memphis\": 5, \"1173\": 1, \"142\": 8, \"311\": 6, \"457\": 2, \"611\": 2, \"347\": 6, \"58\": 31, \"838\": 4, \"247\": 6, \"421\": 3, \"243\": 5, \"76180\": 3, \"Alex\": 8, \"Blackwell\": 5, \"alex\": 4, \"blackwell\": 2, \"1970\": 8, \"27T000000\": 5, \"Monmouth\": 2, \"Lakers\": 2, \"lakers\": 2, \"Los\": 4, \"Angeles\": 4, \"109\": 10, \"306\": 13, \"Steve\": 4, \"Colter\": 5, \"steve\": 2, \"colter\": 2, \"1962\": 3, \"24T000000\": 2, \"Mexico\": 6, \"165\": 9, \"1610612764\": 22, \"Bullets\": 3, \"WAS\": 17, \"wizards\": 5, \"Washington\": 5, \"1610612757\": 14, \"POR\": 14, \"1462\": 1, \"754\": 1, \"110\": 14, \"1985\": 7, \"1868\": 1, \"272\": 4, \"597\": 1, \"325\": 3, \"823\": 2, \"706\": 1, \"1986\": 7, \"1322\": 1, \"397\": 8, \"766\": 5, \"424\": 5, \"1987\": 13, \"88\": 19, \"1513\": 1, \"789\": 1, \"173\": 5, \"62\": 22, \"484\": 5, \"1988\": 6, \"1425\": 1, \"749\": 2, \"534\": 2, \"977\": 1, \"297\": 4, \"478\": 5, \"811\": 3, \"361\": 9, \"251\": 6, \"357\": 6, \"752\": 2, \"396\": 3, \"229\": 6, \"761\": 1, \"76292\": 3, \"Torgeir\": 4, \"Bryn\": 5, \"T\": 4, \"torgeir\": 2, \"bryn\": 2, \"1964\": 8, \"08T000000\": 4, \"Texas\": 12, \"Norway\": 2, \"1610612746\": 20, \"Clippers\": 3, \"LAC\": 15, \"clippers\": 4, \"Jud\": 4, \"Buechler\": 5, \"jud\": 2, \"buechler\": 2, \"1968\": 4, \"19T000000\": 3, \"Arizona\": 2, \"228\": 7, \"1610612741\": 20, \"Bulls\": 7, \"CHI\": 20, \"bulls\": 7, \"Chicago\": 8, \"1610612751\": 6, \"NJN\": 2, \"859\": 2, \"232\": 5, \"1991\": 7, \"92\": 16, \"290\": 4, \"408\": 4, \"GOS\": 3, \"1287\": 2, \"403\": 8, \"747\": 3, \"414\": 8, \"740\": 2, \"242\": 8, \"463\": 5, \"636\": 3, \"278\": 7, \"608\": 1, \"483\": 2, \"385\": 4, \"DET\": 28, \"1056\": 2, \"417\": 4, \"274\": 5, \"156\": 10, \"286\": 6, \"679\": 2, \"1629962\": 4, \"Devin\": 4, \"Cannady\": 5, \"devin\": 2, \"cannady\": 2, \"21T000000\": 2, \"Princeton\": 2, \"Magic\": 1, \"magic\": 1, \"Orlando\": 1, \"393\": 5, \"857\": 4, \"405\": 9, \"714\": 2, \"044\": 1, \"76375\": 16, \"Wilt\": 4, \"Chamberlain\": 5, \"W\": 3, \"wilt\": 2, \"chamberlain\": 2, \"1936\": 1, \"Kansas\": 9, \"Warriors\": 5, \"SFW\": 3, \"warriors\": 5, \"San\": 1, \"Francisco\": 1, \"1959\": 5, \"PHW\": 17, \"3338\": 1, \"1065\": 1, \"2311\": 1, \"461\": 5, \"991\": 2, \"582\": 1, \"1941\": 1, \"2707\": 1, \"1960\": 2, \"3773\": 1, \"1251\": 1, \"2457\": 1, \"509\": 4, \"1054\": 1, \"504\": 4, \"2149\": 1, \"3033\": 1, \"1961\": 7, \"3882\": 1, \"1597\": 1, \"3159\": 1, \"835\": 1, \"613\": 2, \"2052\": 1, \"4029\": 1, \"3806\": 1, \"1463\": 2, \"2770\": 1, \"528\": 2, \"660\": 1, \"1113\": 1, \"593\": 1, \"1946\": 5, \"275\": 4, \"3586\": 1, \"1963\": 2, \"3689\": 1, \"1204\": 1, \"2298\": 1, \"540\": 4, \"1016\": 1, \"1787\": 1, \"2948\": 1, \"3301\": 1, \"1063\": 1, \"2083\": 1, \"880\": 1, \"464\": 3, \"1673\": 1, \"2534\": 1, \"1965\": 5, \"3737\": 1, \"1074\": 1, \"501\": 2, \"976\": 1, \"1943\": 1, \"2649\": 1, \"1966\": 3, \"3682\": 1, \"785\": 3, \"1150\": 1, \"683\": 1, \"875\": 4, \"1957\": 5, \"630\": 2, \"143\": 5, \"1956\": 5, \"1967\": 2, \"3836\": 1, \"819\": 2, \"1377\": 1, \"354\": 5, \"932\": 1, \"1952\": 11, \"702\": 3, \"3669\": 1, \"641\": 2, \"1099\": 2, \"1712\": 1, \"366\": 2, \"1664\": 2, \"505\": 3, \"129\": 7, \"157\": 9, \"328\": 4, \"3630\": 1, \"668\": 3, \"1226\": 2, \"360\": 4, \"669\": 2, \"1493\": 1, \"352\": 5, \"1696\": 1, \"1971\": 7, \"3469\": 1, \"496\": 1, \"649\": 1, \"1572\": 1, \"1213\": 1, \"3542\": 1, \"586\": 2, \"727\": 1, \"455\": 8, \"1526\": 1, \"1084\": 1, \"76111\": 3, \"Barr\": 5, \"barr\": 2, \"1918\": 1, \"18T000000\": 2, \"Penn\": 2, \"205\": 9, \"1610610034\": 2, \"Bombers\": 1, \"BOM\": 2, \"bombers\": 1, \"St\": 3, \"Louis\": 1, \"283\": 4, \"295\": 7, \"76409\": 3, \"Ben\": 4, \"Clyde\": 5, \"B\": 4, \"ben\": 2, \"clyde\": 2, \"1951\": 8, \"Celtics\": 1, \"celtics\": 1, \"Boston\": 3, \"1974\": 11, \"431\": 7, \"76359\": 3, \"Jake\": 4, \"Carter\": 5, \"jake\": 2, \"carter\": 2, \"1924\": 4, \"25T000000\": 4, \"M\": 11, \"Commerce\": 2, \"1610610027\": 1, \"Nuggets\": 1, \"DN\": 1, \"nuggets\": 1, \"Denver\": 1, \"1949\": 11, \"1948\": 9, \"307\": 4, \"101154\": 11, \"Andray\": 4, \"Blatche\": 5, \"andray\": 2, \"blatche\": 2, \"22T000000\": 3, \"South\": 2, \"Kent\": 6, \"HS\": 2, \"CT\": 2, \"Wizards\": 2, \"388\": 7, \"231\": 10, \"682\": 3, \"197\": 6, \"612\": 1, \"206\": 9, \"1675\": 1, \"536\": 1, \"474\": 4, \"154\": 10, \"695\": 2, \"425\": 9, \"618\": 3, \"1703\": 1, \"471\": 1, \"704\": 1, \"378\": 3, \"211\": 5, \"2256\": 1, \"999\": 1, \"234\": 5, \"744\": 4, \"1143\": 1, \"2172\": 1, \"957\": 1, \"220\": 13, \"343\": 5, \"144\": 3, \"1076\": 1, \"673\": 2, \"BKN\": 3, \"1555\": 1, \"346\": 6, \"676\": 1, \"685\": 1, \"163\": 7, \"843\": 3, \"1618\": 1, \"321\": 3, \"674\": 1, \"476\": 3, \"390\": 2, \"166\": 2, \"821\": 1, \"Doug\": 4, \"Christie\": 5, \"doug\": 2, \"christie\": 2, \"Pepperdine\": 2, \"332\": 5, \"758\": 1, \"1515\": 1, \"562\": 3, \"697\": 3, \"672\": 2, \"1036\": 1, \"337\": 3, \"415\": 6, \"3125\": 1, \"949\": 1, \"383\": 6, \"775\": 1, \"315\": 5, \"201\": 9, \"1176\": 1, \"2939\": 1, \"458\": 3, \"1071\": 2, \"428\": 6, \"326\": 2, \"327\": 4, \"829\": 2, \"310\": 2, \"404\": 4, \"282\": 2, \"1768\": 1, \"650\": 2, \"246\": 8, \"841\": 2, \"760\": 2, \"2264\": 1, \"407\": 8, \"102\": 11, \"903\": 2, \"2941\": 1, \"280\": 2, \"312\": 5, \"897\": 2, \"289\": 5, \"996\": 1, \"2796\": 1, \"338\": 3, \"851\": 2, \"374\": 4, \"340\": 4, \"209\": 8, \"972\": 1, \"2710\": 1, \"267\": 3, \"557\": 3, \"479\": 2, \"342\": 6, \"748\": 2, \"2779\": 1, \"1525\": 1, \"392\": 2, \"294\": 5, \"2735\": 10, \"Josh\": 4, \"Childress\": 5, \"josh\": 2, \"childress\": 2, \"1983\": 10, \"Stanford\": 2, \"2377\": 1, \"642\": 1, \"482\": 3, \"807\": 3, \"2249\": 1, \"552\": 2, \"2024\": 1, \"795\": 5, \"2274\": 1, \"898\": 2, \"894\": 1, \"565\": 3, \"063\": 1, \"1610612740\": 3, \"NOP\": 3, \"468\": 17, \"Jon\": 4, \"Barry\": 5, \"jon\": 2, \"barry\": 2, \"Tech\": 4, \"1242\": 1, \"602\": 1, \"965\": 1, \"804\": 3, \"931\": 2, \"736\": 1, \"845\": 4, \"1281\": 1, \"922\": 2, \"1010\": 1, \"877\": 2, \"522\": 2, \"1473\": 1, \"555\": 1, \"1610612743\": 2, \"DEN\": 2, \"1101\": 1, \"1505\": 1, \"873\": 2, \"828\": 2, \"76479\": 5, \"Francis\": 4, \"Crossin\": 5, \"F\": 1, \"francis\": 1, \"crossin\": 2, \"04T000000\": 3, \"Pennsylvania\": 2, \"Philadelphia\": 4, \"chink\": 1, \"1947\": 5, \"619\": 1, \"574\": 1, \"782\": 2, \"76203\": 3, \"George\": 4, \"H\": 4, \"Bon\": 5, \"Salle\": 5, \"G\": 4, \"george\": 2, \"h\": 1, \"bon\": 1, \"salle\": 1, \"1935\": 3, \"Illinois\": 2, \"Packers\": 1, \"CHP\": 2, \"bonsalle\": 1, \"1766\": 6, \"Maceo\": 4, \"Baston\": 5, \"maceo\": 2, \"baston\": 2, \"29T000000\": 2, \"Michigan\": 6, \"230\": 10, \"645\": 2, \"787\": 4, \"1630234\": 3, \"Ty\": 4, \"Shon\": 4, \"Alexander\": 5, \"ty\": 2, \"shon\": 2, \"alexander\": 2, \"16T000000\": 1, \"Creighton\": 2, \"Suns\": 3, \"suns\": 3, \"Phoenix\": 3, \"203968\": 3, \"Jerrelle\": 4, \"Benimon\": 5, \"jerrelle\": 2, \"benimon\": 2, \"Towson\": 2, \"76154\": 13, \"Benson\": 5, \"K\": 3, \"kent\": 2, \"benson\": 2, \"Detroit\": 5, \"1977\": 17, \"1288\": 1, \"532\": 3, \"1978\": 10, \"2132\": 1, \"413\": 2, \"798\": 1, \"1006\": 1, \"1979\": 15, \"1891\": 1, \"178\": 9, \"698\": 2, \"770\": 1, \"772\": 1, \"400\": 2, \"924\": 1, \"1981\": 16, \"2467\": 1, \"802\": 3, \"653\": 2, \"940\": 1, \"1982\": 14, \"599\": 2, \"1734\": 1, \"822\": 4, \"409\": 3, \"579\": 1, \"1401\": 1, \"1344\": 1, \"UTH\": 1, \"895\": 2, \"443\": 2, \"1630555\": 3, \"Joel\": 4, \"Ayayi\": 5, \"joel\": 2, \"ayayi\": 2, \"05T000000\": 2, \"Gonzaga\": 2, \"France\": 8, \"059\": 2, \"203648\": 6, \"Thanasis\": 4, \"Antetokounmpo\": 5, \"thanasis\": 2, \"antetokounmpo\": 2, \"Panathinaikos\": 2, \"Greece\": 2, \"551\": 1, \"547\": 1, \"067\": 1, \"1627822\": 3, \"Petr\": 4, \"Cornelie\": 5, \"P\": 3, \"petr\": 2, \"cornelie\": 2, \"046\": 1, \"1628366\": 7, \"Lonzo\": 4, \"Ball\": 5, \"lonzo\": 2, \"ball\": 2, \"UCLA\": 4, \"1780\": 1, \"305\": 4, \"291\": 2, \"1423\": 1, \"2025\": 1, \"566\": 1, \"745\": 1, \"1747\": 1, \"700\": 2, \"781\": 1, \"1212\": 1, \"423\": 8, \"097\": 1, \"76304\": 3, \"Roger\": 8, \"Burkman\": 5, \"R\": 3, \"roger\": 4, \"burkman\": 2, \"1958\": 1, \"Louisville\": 2, \"76065\": 3, \"Arthurs\": 5, \"arthurs\": 2, \"15T000000\": 1, \"Tulane\": 2, \"1600\": 5, \"Kornel\": 4, \"David\": 9, \"kornel\": 2, \"david\": 4, \"Budapest\": 2, \"AEH\": 2, \"902\": 2, \"923\": 1, \"1133\": 5, \"Corey\": 4, \"Beck\": 5, \"C\": 7, \"corey\": 2, \"beck\": 2, \"Arkansas\": 4, \"CHH\": 3, \"738\": 2, \"459\": 1, \"2568\": 10, \"Carlos\": 4, \"Delfino\": 5, \"carlos\": 2, \"delfino\": 2, \"Fortitudo\": 2, \"Bologna\": 2, \"Argentina\": 4, \"460\": 2, \"359\": 3, \"575\": 1, \"1372\": 1, \"1928\": 1, \"2279\": 1, \"394\": 5, \"825\": 1, \"1590\": 2, \"1537\": 1, \"792\": 1, \"488\": 3, \"1689\": 1, \"620\": 1, \"708\": 2, \"76286\": 6, \"1950\": 12, \"454\": 4, \"76001\": 7, \"Alaa\": 4, \"Abdelnaby\": 5, \"alaa\": 2, \"abdelnaby\": 2, \"Duke\": 4, \"Trail\": 2, \"Blazers\": 2, \"blazers\": 2, \"Portland\": 2, \"934\": 1, \"1311\": 1, \"578\": 2, \"436\": 4, \"2571\": 16, \"Leandro\": 4, \"Barbosa\": 5, \"leandro\": 2, \"barbosa\": 2, \"Brazil\": 2, \"Bauru\": 1, \"1499\": 1, \"470\": 1, \"447\": 2, \"550\": 1, \"1086\": 2, \"797\": 3, \"1592\": 1, \"481\": 5, \"755\": 1, \"2613\": 1, \"1444\": 1, \"2421\": 1, \"472\": 3, \"1021\": 1, \"1283\": 1, \"1705\": 1, \"881\": 1, \"181\": 5, \"993\": 1, \"418\": 2, \"1395\": 1, \"769\": 2, \"1382\": 1, \"637\": 1, \"815\": 1, \"756\": 3, \"982\": 1, \"1079\": 1, \"370\": 3, \"839\": 1, \"433\": 1, \"963\": 1, \"439\": 5, \"889\": 1, \"419\": 3, \"2406\": 16, \"Caron\": 4, \"Butler\": 5, \"caron\": 2, \"butler\": 2, \"13T000000\": 1, \"Connecticut\": 2, \"2856\": 1, \"309\": 3, \"262\": 5, \"1201\": 1, \"2028\": 1, \"631\": 1, \"623\": 1, \"2747\": 1, \"319\": 3, \"862\": 1, \"450\": 3, \"1195\": 1, \"2708\": 1, \"466\": 3, \"1318\": 1, \"2474\": 1, \"975\": 2, \"863\": 1, \"320\": 1, \"233\": 3, \"1203\": 1, \"2314\": 1, \"943\": 1, \"236\": 5, \"901\": 1, \"1180\": 1, \"2585\": 1, \"1085\": 1, \"858\": 3, \"296\": 4, \"1392\": 2, \"2784\": 2, \"1051\": 1, \"264\": 2, \"1206\": 1, \"867\": 2, \"773\": 1, \"1871\": 1, \"358\": 3, \"813\": 2, \"753\": 1, \"1879\": 1, \"330\": 1, \"223\": 4, \"1419\": 1, \"1623\": 1, \"379\": 1, \"1628395\": 7, \"Jordan\": 8, \"Bell\": 5, \"jordan\": 4, \"bell\": 2, \"Oregon\": 4, \"516\": 2, \"033\": 1, \"1628969\": 6, \"Mikal\": 4, \"Bridges\": 5, \"mikal\": 2, \"bridges\": 2, \"Villanova\": 2, \"2417\": 1, \"335\": 2, \"805\": 2, \"684\": 2, \"2042\": 1, \"844\": 1, \"152\": 4, \"970\": 1, \"2854\": 1, \"834\": 1, \"1162\": 1, \"091\": 1, \"203946\": 4, \"Cameron\": 4, \"Bairstow\": 5, \"cameron\": 2, \"bairstow\": 2, \"202730\": 8, \"Lavoy\": 4, \"Allen\": 5, \"lavoy\": 2, \"allen\": 2, \"Temple\": 4, \"624\": 1, \"1669\": 1, \"717\": 2, \"303\": 1, \"1070\": 2, \"1599\": 1, \"871\": 1, \"76259\": 3, \"Wayman\": 4, \"Britt\": 5, \"wayman\": 2, \"britt\": 2, \"76054\": 15, \"Nate\": 4, \"Archibald\": 5, \"nate\": 2, \"archibald\": 2, \"02T000000\": 2, \"El\": 2, \"Paso\": 2, \"Kings\": 2, \"KCK\": 5, \"kings\": 2, \"City\": 1, \"CIN\": 2, \"2867\": 1, \"486\": 2, \"336\": 3, \"757\": 2, \"1308\": 1, \"3272\": 1, \"1511\": 2, \"677\": 2, \"2145\": 1, \"3681\": 1, \"1028\": 1, \"2106\": 1, \"663\": 3, \"783\": 1, \"847\": 1, \"2719\": 1, \"1272\": 1, \"617\": 1, \"3244\": 1, \"872\": 1, \"2170\": 1, \"3184\": 1, \"625\": 2, \"615\": 1, \"NYN\": 1, \"1277\": 1, \"560\": 1, \"1662\": 1, \"2864\": 1, \"794\": 2, \"435\": 4, \"1131\": 1, \"2820\": 1, \"816\": 1, \"265\": 3, \"1106\": 1, \"2167\": 1, \"1811\": 1, \"743\": 1, \"1038\": 1, \"634\": 1, \"76334\": 3, \"Rick\": 4, \"Calloway\": 5, \"rick\": 2, \"calloway\": 2, \"12T000000\": 2, \"Sacramento\": 1, \"678\": 1, \"391\": 3, \"696\": 1, \"1630173\": 4, \"Precious\": 4, \"Achiuwa\": 5, \"precious\": 2, \"achiuwa\": 2, \"Nigeria\": 2, \"Raptors\": 1, \"raptors\": 1, \"Toronto\": 1, \"1725\": 1, \"603\": 1, \"664\": 2, \"089\": 1, \"76227\": 4, \"Gary\": 4, \"Bradds\": 5, \"gary\": 1, \"bradds\": 2, \"1942\": 1, \"Ohio\": 2, \"BLT\": 3, \"Baltimore\": 2, \"tex\": 1, \"76016\": 15, \"Mark\": 4, \"Aguirre\": 5, \"mark\": 2, \"aguirre\": 2, \"DePaul\": 2, \"Mavericks\": 1, \"mavericks\": 1, \"Dallas\": 1, \"1468\": 1, \"381\": 2, \"820\": 1, \"955\": 1, \"1589\": 1, \"728\": 1, \"508\": 3, \"2900\": 1, \"925\": 1, \"1765\": 1, \"621\": 3, \"2330\": 1, \"2699\": 1, \"1569\": 1, \"440\": 1, \"580\": 1, \"2055\": 1, \"2501\": 1, \"1327\": 1, \"503\": 2, \"1670\": 1, \"2663\": 1, \"2056\": 1, \"2610\": 1, \"1571\": 1, \"1932\": 1, \"2597\": 1, \"1270\": 1, \"288\": 2, \"420\": 2, \"909\": 1, \"1104\": 1, \"1582\": 1, \"398\": 2, \"694\": 2, \"76321\": 6, \"Marty\": 4, \"Byrnes\": 5, \"marty\": 2, \"byrnes\": 2, \"Syracuse\": 2, \"1264\": 1, \"480\": 1, \"1360\": 1, \"561\": 1, \"1436\": 1, \"76214\": 5, \"Boven\": 5, \"boven\": 2, \"1925\": 1, \"06T000000\": 2, \"Western\": 2, \"1610610037\": 1, \"WAT\": 1, \"558\": 1, \"656\": 2, \"MIH\": 3, \"350\": 2, \"731\": 1, \"1373\": 1, \"153\": 2, \"76471\": 10, \"Charlie\": 4, \"Criss\": 5, \"charlie\": 2, \"criss\": 2, \"751\": 1, \"874\": 1, \"779\": 2, \"1794\": 1, \"1708\": 1, \"048\": 1, \"887\": 1, \"1630583\": 3, \"Santi\": 4, \"Aldama\": 5, \"santi\": 2, \"aldama\": 2, \"Loyola\": 2, \"Maryland\": 2, \"Spain\": 2, \"066\": 1, \"76536\": 7, \"Walt\": 4, \"Davis\": 15, \"walt\": 1, \"davis\": 6, \"1931\": 1, \"buddy\": 1, \"1568\": 1, \"1097\": 1, \"1250\": 1, \"430\": 1, \"1630466\": 4, \"Gabriel\": 4, \"Deck\": 5, \"gabriel\": 2, \"deck\": 2, \"Real\": 1, \"Madrid\": 1, \"1610612760\": 4, \"OKC\": 2, \"082\": 1, \"203505\": 5, \"Vander\": 4, \"Blue\": 5, \"V\": 1, \"vander\": 2, \"blue\": 2, \"Marquette\": 2, \"76529\": 6, \"Mel\": 4, \"mel\": 2, \"Johns\": 2, \"686\": 1, \"1094\": 1, \"362\": 1, \"703\": 1, \"76352\": 4, \"Bob\": 8, \"Carrington\": 5, \"bob\": 4, \"carrington\": 2, \"03T000000\": 1, \"College\": 4, \"Nets\": 1, \"nets\": 1, \"Jersey\": 1, \"1653\": 1, \"SDC\": 1, \"1627936\": 7, \"Caruso\": 5, \"caruso\": 2, \"1175\": 1, \"1216\": 1, \"1147\": 1, \"077\": 1, \"76557\": 3, \"Blaine\": 4, \"Denning\": 5, \"blaine\": 2, \"denning\": 2, \"1930\": 1, \"Lawrence\": 2, \"1610610024\": 2, \"BAL\": 2, \"bullets\": 1, \"201587\": 16, \"Nicolas\": 4, \"Batum\": 5, \"nicolas\": 2, \"batum\": 2, \"14T000000\": 1, \"Le\": 2, \"Mans\": 2, \"LA\": 1, \"1454\": 1, \"808\": 1, \"918\": 1, \"519\": 1, \"2522\": 1, \"990\": 1, \"1791\": 1, \"836\": 1, \"2807\": 1, \"372\": 2, \"848\": 1, \"1047\": 1, \"2956\": 1, \"803\": 1, \"2380\": 1, \"600\": 2, \"2448\": 1, \"1046\": 1, \"2617\": 1, \"856\": 1, \"1164\": 1, \"2354\": 1, \"865\": 1, \"699\": 1, \"1835\": 1, \"096\": 2, \"76171\": 3, \"Gale\": 4, \"Bishop\": 5, \"gale\": 2, \"bishop\": 2, \"1922\": 1, \"651\": 1, \"76383\": 7, \"Ken\": 4, \"Charles\": 5, \"ken\": 2, \"charles\": 2, \"Fordham\": 2, \"Braves\": 1, \"BUF\": 4, \"Buffalo\": 1, \"693\": 1, \"1690\": 1, \"515\": 1, \"2247\": 1, \"719\": 1, \"817\": 1, \"2487\": 1, \"855\": 1, \"801\": 1, \"913\": 1, \"520\": 1, \"76209\": 3, \"Costic\": 4, \"Borsavage\": 5, \"costic\": 1, \"borsavage\": 2, \"ike\": 1, \"76533\": 3, \"Weber\": 2, \"201976\": 12, \"Patrick\": 4, \"Beverley\": 5, \"patrick\": 2, \"beverley\": 2, \"Timberwolves\": 1, \"timberwolves\": 1, \"Minnesota\": 1, \"1751\": 1, \"814\": 2, \"1727\": 1, \"2041\": 1, \"594\": 1, \"2058\": 1, \"639\": 1, \"334\": 1, \"2137\": 1, \"596\": 1, \"1342\": 1, \"1476\": 1, \"094\": 1, \"76311\": 4, \"Art\": 4, \"Burris\": 5, \"art\": 2, \"burris\": 2, \"Tennessee\": 2, \"514\": 1, \"201571\": 16, \"Augustin\": 5, \"dj\": 1, \"augustin\": 2, \"Austin\": 2, \"d\": 1, \"j\": 1, \"1908\": 1, \"893\": 1, \"850\": 1, \"1472\": 1, \"2757\": 1, \"958\": 1, \"906\": 1, \"1178\": 2, \"1408\": 1, \"1939\": 1, \"718\": 1, \"930\": 1, \"647\": 1, \"868\": 2, \"1538\": 1, \"517\": 1, \"616\": 1, \"1760\": 1, \"2269\": 1, \"866\": 1, \"948\": 1, \"1420\": 1, \"1129\": 1, \"904\": 1, \"883\": 1, \"884\": 1, \"071\": 1, \"1629714\": 4, \"Jarrell\": 4, \"Brantley\": 5, \"jarrell\": 2, \"brantley\": 2, \"of\": 2, \"Charleston\": 2, \"Jazz\": 1, \"jazz\": 1, \"203919\": 4, \"Adams\": 5, \"adams\": 2, \"1630595\": 3, \"Cade\": 4, \"Cunningham\": 5, \"cade\": 2, \"cunningham\": 2, \"Oklahoma\": 2, \"2088\": 1, \"1031\": 1, \"1114\": 1, \"76415\": 3, \"Norris\": 4, \"Coleman\": 5, \"norris\": 2, \"coleman\": 2, \"1626188\": 7, \"Quinn\": 4, \"Cook\": 5, \"Q\": 1, \"quinn\": 2, \"cook\": 2, \"741\": 1, \"1059\": 1, \"1628396\": 7, \"Tony\": 4, \"Bradley\": 5, \"tony\": 2, \"bradley\": 2, \"665\": 1, \"585\": 1, \"655\": 1, \"76343\": 3, \"Al\": 4, \"Carlson\": 5, \"al\": 1, \"carlson\": 2, \"SuperSonics\": 1, \"SEA\": 2, \"thunder\": 1, \"Seattle\": 1, \"alvin\": 1, \"2431\": 4, \"Andersen\": 5, \"andersen\": 2, \"FC\": 2, \"Barcelona\": 2, \"891\": 1}", "word_docs": "{\"GP\": 80, \"1\": 73, \"56\": 29, \"DISPLAY\": 80, \"406\": 3, \"HEIGHT\": 80, \"345\": 5, \"N\": 80, \"1432\": 1, \"75\": 80, \"NAME\": 80, \"SCHOOL\": 80, \"YEAR\": 80, \"JERSEY\": 80, \"67\": 28, \"96\": 15, \"BLK\": 80, \"16\": 32, \"25\": 53, \"DRAFT\": 80, \"ALL\": 63, \"6\": 77, \"148\": 13, \"NUMBER\": 80, \"12\": 42, \"SEASON\": 80, \"career\": 80, \"FIRST\": 80, \"LAST\": 80, \"453\": 6, \"444\": 6, \"EXP\": 80, \"POSITION\": 80, \"24\": 52, \"BIRTHDATE\": 80, \"21\": 41, \"TO\": 80, \"18\": 39, \"info\": 80, \"38\": 27, \"FG\": 80, \"COUNTRY\": 80, \"5\": 68, \"STL\": 80, \"PLAYED\": 80, \"0\": 80, \"PTS\": 80, \"17\": 29, \"1996\": 9, \"FT\": 80, \"1992\": 10, \"Southern\": 1, \"33\": 35, \"27\": 43, \"10\": 45, \"USA\": 66, \"52\": 27, \"00\": 80, \"OREB\": 80, \"94\": 14, \"FTM\": 80, \"97\": 13, \"168\": 13, \"15\": 49, \"GS\": 80, \"J\": 15, \"8\": 55, \"REB\": 80, \"17T000000\": 3, \"SLUG\": 80, \"DLEAGUE\": 80, \"ENDTAG\": 80, \"NBA\": 80, \"23\": 52, \"FG3\": 80, \"ROUND\": 80, \"667\": 10, \"PERSON\": 80, \"AFFILIATION\": 80, \"Forward\": 40, \"ABBREVIATION\": 80, \"GREATEST\": 80, \"49\": 24, \"ROSTERSTATUS\": 80, \"FGA\": 80, \"FG3M\": 80, \"MIN\": 80, \"STARTTAG\": 80, \"PLAYER\": 80, \"FGM\": 80, \"PCT\": 80, \"1610612739\": 3, \"1969\": 4, \"11\": 41, \"CURRENT\": 80, \"FI\": 80, \"26\": 47, \"WEIGHT\": 80, \"778\": 4, \"30\": 38, \"TOV\": 80, \"14\": 40, \"GAMES\": 80, \"PF\": 80, \"32\": 29, \"Inactive\": 67, \"CLE\": 3, \"COMMA\": 80, \"28\": 41, \"TimeFrame\": 80, \"47\": 23, \"Mississippi\": 1, \"9\": 48, \"Y\": 80, \"Undrafted\": 17, \"3\": 64, \"1995\": 10, \"TOT\": 26, \"averages\": 80, \"AGE\": 80, \"235\": 8, \"ID\": 80, \"STAR\": 63, \"1993\": 7, \"2\": 70, \"44\": 23, \"35\": 26, \"93\": 18, \"4\": 70, \"TEAM\": 80, \"Courtney\": 1, \"Joe\": 1, \"CITY\": 80, \"data\": 80, \"FLAG\": 80, \"200\": 11, \"367\": 9, \"101\": 15, \"104\": 13, \"681\": 2, \"joe\": 1, \"DREB\": 80, \"LEAGUE\": 80, \"APPEARANCES\": 63, \"courtney\": 1, \"13\": 43, \"CODE\": 80, \"7\": 61, \"FG3A\": 80, \"AST\": 80, \"19\": 31, \"FTA\": 80, \"PLAYERCODE\": 80, \"429\": 9, \"FROM\": 80, \"176\": 7, \"2017\": 14, \"1853\": 1, \"375\": 13, \"124\": 11, \"175\": 9, \"256\": 9, \"D\": 8, \"87\": 14, \"726\": 2, \"Hornets\": 2, \"43\": 27, \"85\": 19, \"713\": 3, \"20\": 40, \"120\": 14, \"437\": 4, \"285\": 7, \"30T000000\": 3, \"316\": 6, \"Dwayne\": 1, \"bacon\": 1, \"72\": 24, \"824\": 4, \"687\": 5, \"CHA\": 3, \"1610612753\": 3, \"2019\": 14, \"State\": 12, \"89\": 15, \"292\": 3, \"Florida\": 3, \"244\": 5, \"788\": 4, \"100\": 14, \"dwayne\": 1, \"Guard\": 35, \"145\": 11, \"hornets\": 2, \"66\": 26, \"39\": 22, \"ORL\": 3, \"46\": 21, \"Bacon\": 1, \"22\": 52, \"207\": 7, \"192\": 14, \"193\": 8, \"2020\": 17, \"257\": 6, \"31\": 31, \"739\": 2, \"Charlotte\": 2, \"1610612766\": 4, \"224\": 5, \"59\": 19, \"221\": 5, \"37\": 27, \"34\": 26, \"122\": 8, \"40\": 20, \"475\": 3, \"1628407\": 1, \"81\": 23, \"103\": 11, \"50\": 23, \"08\": 18, \"284\": 4, \"53\": 28, \"45\": 24, \"2018\": 13, \"402\": 6, \"348\": 9, \"759\": 6, \"98\": 19, \"692\": 3, \"86\": 17, \"1610612762\": 5, \"767\": 2, \"05\": 12, \"217\": 8, \"277\": 2, \"1729\": 1, \"281\": 3, \"64\": 29, \"02\": 10, \"80\": 22, \"138\": 10, \"Knicks\": 2, \"732\": 2, \"31T000000\": 2, \"2002\": 6, \"123\": 18, \"118\": 11, \"249\": 5, \"41\": 26, \"351\": 5, \"191\": 12, \"29\": 33, \"UTA\": 4, \"386\": 5, \"2700\": 1, \"74\": 26, \"70\": 23, \"Georgia\": 2, \"635\": 1, \"219\": 8, \"03\": 8, \"363\": 3, \"411\": 2, \"73\": 25, \"01\": 10, \"anderson\": 2, \"1072\": 1, \"734\": 4, \"48\": 20, \"2004\": 8, \"162\": 9, \"189\": 8, \"254\": 7, \"132\": 8, \"537\": 1, \"113\": 8, \"Anderson\": 2, \"1998\": 9, \"57\": 19, \"MIA\": 3, \"638\": 1, \"2398\": 1, \"261\": 5, \"128\": 8, \"185\": 12, \"368\": 3, \"263\": 3, \"York\": 2, \"2005\": 11, \"127\": 11, \"293\": 4, \"NYK\": 5, \"1000\": 1, \"136\": 10, \"114\": 14, \"1972\": 6, \"83\": 17, \"134\": 15, \"190\": 8, \"1602\": 1, \"2001\": 7, \"1009\": 1, \"227\": 5, \"722\": 3, \"1596\": 1, \"333\": 17, \"735\": 3, \"384\": 4, \"341\": 6, \"202\": 2, \"76\": 26, \"222\": 10, \"107\": 10, \"68\": 24, \"239\": 5, \"538\": 2, \"238\": 3, \"399\": 5, \"65\": 22, \"318\": 5, \"Shandon\": 1, \"91\": 19, \"182\": 12, \"2000\": 6, \"1997\": 7, \"422\": 6, \"1170\": 1, \"147\": 11, \"169\": 7, \"1610612748\": 3, \"1999\": 6, \"427\": 5, \"New\": 6, \"140\": 6, \"knicks\": 2, \"253\": 6, \"188\": 8, \"446\": 5, \"shandon\": 1, \"1610612745\": 6, \"99\": 16, \"131\": 10, \"63\": 19, \"54\": 25, \"225\": 8, \"79\": 23, \"371\": 2, \"S\": 4, \"500\": 1, \"161\": 10, \"149\": 3, \"1067\": 1, \"710\": 1, \"452\": 4, \"2003\": 7, \"373\": 6, \"139\": 10, \"36\": 29, \"818\": 3, \"141\": 11, \"06\": 17, \"1973\": 4, \"150\": 14, \"04\": 9, \"269\": 4, \"712\": 2, \"462\": 4, \"271\": 5, \"170\": 9, \"172\": 9, \"179\": 6, \"82\": 26, \"248\": 6, \"564\": 3, \"255\": 6, \"511\": 3, \"1610612752\": 5, \"764\": 4, \"194\": 9, \"125\": 8, \"HOU\": 6, \"590\": 1, \"215\": 7, \"126\": 14, \"473\": 9, \"177\": 12, \"West\": 1, \"556\": 5, \"Jerome\": 1, \"77\": 21, \"09T000000\": 3, \"441\": 4, \"Pacers\": 4, \"Indiana\": 5, \"HISTADD\": 34, \"IND\": 5, \"688\": 5, \"195\": 10, \"None\": 28, \"1975\": 6, \"1610612738\": 6, \"76040\": 1, \"1953\": 3, \"pacers\": 4, \"jerome\": 1, \"1976\": 8, \"1610612754\": 5, \"61\": 24, \"164\": 12, \"Virginia\": 1, \"BOS\": 6, \"531\": 3, \"626\": 3, \"MIL\": 9, \"137\": 9, \"1610612742\": 5, \"155\": 7, \"529\": 2, \"07\": 24, \"432\": 4, \"1610612758\": 7, \"356\": 5, \"2007\": 8, \"151\": 6, \"117\": 15, \"250\": 11, \"707\": 1, \"568\": 4, \"784\": 2, \"60\": 17, \"2223\": 1, \"09\": 15, \"1610612755\": 5, \"10T000000\": 6, \"111\": 10, \"1614\": 2, \"849\": 2, \"158\": 10, \"589\": 3, \"499\": 2, \"105\": 9, \"115\": 10, \"210\": 11, \"2011\": 10, \"513\": 4, \"55\": 30, \"438\": 7, \"313\": 4, \"506\": 5, \"541\": 3, \"2010\": 10, \"273\": 6, \"658\": 2, \"2036\": 1, \"108\": 9, \"1938\": 1, \"51\": 25, \"765\": 1, \"2012\": 11, \"389\": 4, \"542\": 1, \"214\": 10, \"133\": 11, \"382\": 8, \"116\": 17, \"PHI\": 3, \"Dalembert\": 1, \"112\": 11, \"544\": 2, \"121\": 11, \"369\": 6, \"1980\": 7, \"524\": 4, \"644\": 3, \"SAC\": 6, \"270\": 3, \"494\": 2, \"2014\": 15, \"657\": 2, \"276\": 3, \"167\": 12, \"729\": 3, \"2124\": 1, \"Seton\": 1, \"171\": 8, \"487\": 3, \"567\": 2, \"268\": 4, \"dalembert\": 1, \"701\": 4, \"Center\": 16, \"186\": 7, \"287\": 4, \"498\": 3, \"2009\": 11, \"377\": 3, \"864\": 2, \"490\": 1, \"601\": 1, \"733\": 3, \"1761\": 1, \"879\": 2, \"661\": 1, \"298\": 4, \"456\": 6, \"2197\": 1, \"304\": 6, \"Hall\": 1, \"545\": 3, \"174\": 12, \"705\": 3, \"477\": 4, \"434\": 6, \"796\": 2, \"130\": 16, \"252\": 7, \"DAL\": 5, \"2535\": 1, \"196\": 7, \"746\": 2, \"652\": 5, \"160\": 9, \"241\": 2, \"212\": 5, \"187\": 9, \"485\": 3, \"1785\": 2, \"1610612749\": 9, \"samuel\": 1, \"159\": 8, \"2008\": 8, \"216\": 8, \"523\": 2, \"2013\": 14, \"737\": 3, \"Samuel\": 1, \"2006\": 10, \"Haiti\": 1, \"90\": 17, \"339\": 4, \"445\": 7, \"146\": 11, \"691\": 2, \"355\": 4, \"1446\": 1, \"42\": 21, \"2724\": 1, \"395\": 6, \"412\": 6, \"PHX\": 5, \"26T000000\": 3, \"1610612761\": 6, \"L\": 4, \"North\": 2, \"lorenzo\": 1, \"324\": 5, \"Brown\": 2, \"brown\": 2, \"Lorenzo\": 1, \"1610612750\": 2, \"TOR\": 6, \"Carolina\": 2, \"632\": 2, \"2015\": 11, \"302\": 5, \"549\": 2, \"1990\": 8, \"426\": 7, \"203485\": 1, \"1610612756\": 5, \"71\": 22, \"alston\": 1, \"Derrick\": 1, \"1994\": 8, \"Duquesne\": 1, \"465\": 9, \"1032\": 2, \"20T000000\": 2, \"308\": 4, \"387\": 4, \"ATL\": 6, \"derrick\": 1, \"1610612737\": 8, \"512\": 2, \"198\": 7, \"258\": 6, \"491\": 4, \"299\": 5, \"PHL\": 2, \"492\": 6, \"Alston\": 1, \"95\": 13, \"1610612765\": 12, \"1955\": 2, \"bielke\": 1, \"FTW\": 3, \"1954\": 3, \"1933\": 1, \"don\": 2, \"Zollner\": 2, \"Don\": 2, \"240\": 10, \"76164\": 1, \"Valparaiso\": 1, \"01T000000\": 3, \"571\": 6, \"Pistons\": 7, \"Ft\": 2, \"pistons\": 7, \"Wayne\": 2, \"Bielke\": 1, \"449\": 3, \"671\": 4, \"573\": 4, \"577\": 2, \"2258\": 1, \"489\": 3, \"LAL\": 13, \"101106\": 1, \"78\": 22, \"Bucks\": 3, \"768\": 2, \"910\": 2, \"830\": 1, \"2297\": 1, \"809\": 3, \"1610612747\": 13, \"1583\": 2, \"237\": 3, \"495\": 4, \"Utah\": 2, \"135\": 11, \"A\": 9, \"317\": 4, \"180\": 11, \"416\": 7, \"259\": 2, \"208\": 15, \"364\": 3, \"521\": 1, \"260\": 6, \"543\": 4, \"69\": 16, \"606\": 1, \"Milwaukee\": 4, \"1451\": 1, \"1984\": 5, \"493\": 2, \"184\": 7, \"583\": 4, \"28T000000\": 3, \"Bogut\": 1, \"1124\": 1, \"1769\": 1, \"Andrew\": 1, \"627\": 2, \"763\": 3, \"bucks\": 3, \"563\": 2, \"518\": 4, \"786\": 4, \"106\": 12, \"183\": 8, \"bogut\": 1, \"Australia\": 3, \"584\": 2, \"GSW\": 4, \"553\": 2, \"742\": 4, \"andrew\": 1, \"533\": 4, \"2720\": 1, \"2229\": 1, \"245\": 5, \"1119\": 1, \"344\": 1, \"469\": 4, \"451\": 10, \"2348\": 2, \"1610612744\": 11, \"199\": 6, \"322\": 3, \"1095\": 2, \"609\": 2, \"629\": 1, \"442\": 3, \"323\": 4, \"279\": 3, \"2016\": 8, \"720\": 2, \"218\": 4, \"587\": 2, \"349\": 5, \"605\": 2, \"793\": 1, \"300\": 5, \"23T000000\": 4, \"365\": 6, \"Atlanta\": 2, \"John\": 3, \"266\": 5, \"715\": 2, \"1828\": 1, \"1663\": 1, \"401\": 3, \"PIE\": 17, \"Active\": 13, \"119\": 12, \"john\": 3, \"226\": 4, \"833\": 7, \"467\": 6, \"1363\": 2, \"1111\": 2, \"876\": 1, \"777\": 3, \"885\": 2, \"314\": 3, \"526\": 2, \"1188\": 1, \"353\": 4, \"Hawks\": 3, \"Forest\": 1, \"2021\": 17, \"576\": 1, \"831\": 3, \"84\": 17, \"1628381\": 1, \"Wake\": 1, \"1848\": 1, \"Collins\": 1, \"hawks\": 3, \"203\": 6, \"204\": 5, \"595\": 5, \"376\": 6, \"collins\": 1, \"329\": 5, \"771\": 1, \"421\": 3, \"142\": 5, \"Grizzlies\": 3, \"243\": 5, \"Memphis\": 4, \"calathes\": 1, \"1173\": 1, \"838\": 4, \"347\": 5, \"MEM\": 3, \"201979\": 1, \"611\": 2, \"Nick\": 1, \"1610612763\": 3, \"Calathes\": 1, \"1989\": 5, \"07T000000\": 5, \"457\": 2, \"nick\": 1, \"213\": 5, \"311\": 4, \"grizzlies\": 3, \"247\": 5, \"58\": 18, \"76180\": 1, \"Los\": 4, \"109\": 8, \"Lakers\": 2, \"lakers\": 2, \"Monmouth\": 1, \"blackwell\": 1, \"Alex\": 2, \"alex\": 2, \"27T000000\": 5, \"Blackwell\": 1, \"Angeles\": 4, \"1970\": 4, \"110\": 13, \"484\": 4, \"297\": 4, \"colter\": 1, \"1988\": 4, \"wizards\": 5, \"761\": 1, \"Colter\": 1, \"534\": 2, \"62\": 16, \"424\": 4, \"173\": 5, \"1868\": 1, \"1322\": 1, \"1462\": 1, \"752\": 2, \"1985\": 4, \"165\": 9, \"Steve\": 1, \"229\": 5, \"24T000000\": 2, \"396\": 3, \"1513\": 1, \"361\": 7, \"272\": 4, \"POR\": 4, \"1610612757\": 4, \"823\": 2, \"steve\": 1, \"WAS\": 4, \"397\": 6, \"766\": 5, \"478\": 4, \"754\": 1, \"1425\": 1, \"811\": 3, \"1986\": 4, \"Bullets\": 3, \"Washington\": 4, \"1610612764\": 6, \"706\": 1, \"977\": 1, \"789\": 1, \"749\": 2, \"88\": 12, \"357\": 5, \"251\": 5, \"1987\": 5, \"Mexico\": 3, \"325\": 3, \"597\": 1, \"1962\": 2, \"306\": 4, \"LAC\": 7, \"bryn\": 1, \"Torgeir\": 1, \"Texas\": 6, \"Bryn\": 1, \"clippers\": 4, \"torgeir\": 1, \"Clippers\": 3, \"1610612746\": 9, \"1964\": 4, \"Norway\": 1, \"T\": 4, \"76292\": 1, \"08T000000\": 4, \"Bulls\": 7, \"747\": 3, \"608\": 1, \"156\": 9, \"CHI\": 9, \"92\": 11, \"1610612741\": 9, \"Jud\": 1, \"1056\": 2, \"1991\": 4, \"buechler\": 1, \"636\": 3, \"Chicago\": 8, \"408\": 4, \"740\": 2, \"385\": 4, \"679\": 2, \"463\": 4, \"19T000000\": 3, \"286\": 6, \"274\": 4, \"NJN\": 2, \"414\": 8, \"859\": 2, \"403\": 7, \"bulls\": 7, \"Buechler\": 1, \"1610612751\": 5, \"jud\": 1, \"228\": 6, \"Arizona\": 1, \"417\": 4, \"232\": 5, \"290\": 4, \"242\": 5, \"DET\": 9, \"1968\": 3, \"483\": 2, \"278\": 6, \"GOS\": 2, \"1287\": 2, \"Cannady\": 1, \"393\": 5, \"Devin\": 1, \"Magic\": 1, \"714\": 2, \"Orlando\": 1, \"405\": 9, \"1629962\": 1, \"cannady\": 1, \"044\": 1, \"Princeton\": 1, \"21T000000\": 2, \"857\": 4, \"magic\": 1, \"devin\": 1, \"660\": 1, \"Chamberlain\": 1, \"3033\": 1, \"San\": 1, \"1065\": 1, \"3542\": 1, \"1966\": 2, \"1961\": 3, \"668\": 3, \"Wilt\": 1, \"501\": 2, \"505\": 3, \"461\": 5, \"875\": 4, \"586\": 2, \"2534\": 1, \"1946\": 2, \"3469\": 1, \"Warriors\": 5, \"540\": 4, \"1377\": 1, \"129\": 6, \"1956\": 4, \"2707\": 1, \"1597\": 1, \"1150\": 1, \"2649\": 1, \"1957\": 3, \"143\": 5, \"1251\": 1, \"528\": 2, \"582\": 1, \"991\": 2, \"1099\": 2, \"1526\": 1, \"1226\": 2, \"1063\": 1, \"649\": 1, \"3338\": 1, \"2457\": 1, \"157\": 7, \"835\": 1, \"669\": 2, \"496\": 1, \"1084\": 1, \"641\": 2, \"1074\": 1, \"warriors\": 5, \"1952\": 5, \"354\": 5, \"1971\": 5, \"1054\": 1, \"366\": 2, \"1493\": 1, \"wilt\": 1, \"PHW\": 5, \"3737\": 1, \"3301\": 1, \"613\": 2, \"1959\": 2, \"932\": 1, \"727\": 1, \"SFW\": 1, \"Francisco\": 1, \"819\": 2, \"W\": 3, \"455\": 7, \"509\": 4, \"1213\": 1, \"3806\": 1, \"1941\": 1, \"3773\": 1, \"1673\": 1, \"1967\": 1, \"1696\": 1, \"1572\": 1, \"2311\": 1, \"1960\": 1, \"2149\": 1, \"683\": 1, \"3682\": 1, \"1963\": 1, \"3689\": 1, \"1113\": 1, \"360\": 4, \"702\": 3, \"76375\": 1, \"976\": 1, \"3159\": 1, \"3669\": 1, \"2948\": 1, \"2052\": 1, \"3586\": 1, \"785\": 3, \"504\": 3, \"1787\": 1, \"2298\": 1, \"593\": 1, \"328\": 4, \"4029\": 1, \"1463\": 2, \"2770\": 1, \"1712\": 1, \"1664\": 2, \"1204\": 1, \"3630\": 1, \"1016\": 1, \"1943\": 1, \"352\": 5, \"880\": 1, \"3836\": 1, \"1965\": 2, \"1936\": 1, \"464\": 3, \"chamberlain\": 1, \"2083\": 1, \"Kansas\": 5, \"3882\": 1, \"275\": 4, \"630\": 2, \"76111\": 1, \"1610610034\": 1, \"St\": 2, \"bombers\": 1, \"BOM\": 1, \"Louis\": 1, \"barr\": 1, \"205\": 8, \"Barr\": 1, \"283\": 4, \"295\": 7, \"Bombers\": 1, \"18T000000\": 2, \"1918\": 1, \"Penn\": 1, \"431\": 7, \"76409\": 1, \"1974\": 4, \"celtics\": 1, \"Ben\": 1, \"Clyde\": 1, \"Boston\": 2, \"ben\": 1, \"Celtics\": 1, \"clyde\": 1, \"1951\": 5, \"B\": 4, \"1924\": 4, \"Denver\": 1, \"Nuggets\": 1, \"nuggets\": 1, \"76359\": 1, \"DN\": 1, \"Commerce\": 1, \"1610610027\": 1, \"carter\": 1, \"307\": 4, \"Carter\": 1, \"1948\": 5, \"M\": 8, \"25T000000\": 4, \"jake\": 1, \"1949\": 3, \"Jake\": 1, \"Andray\": 1, \"163\": 6, \"476\": 3, \"206\": 7, \"231\": 9, \"674\": 1, \"618\": 3, \"Blatche\": 1, \"744\": 4, \"321\": 3, \"CT\": 1, \"471\": 1, \"2256\": 1, \"1076\": 1, \"166\": 2, \"HS\": 1, \"843\": 3, \"1555\": 1, \"144\": 2, \"1618\": 1, \"612\": 1, \"220\": 13, \"22T000000\": 3, \"536\": 1, \"197\": 4, \"388\": 5, \"704\": 1, \"BKN\": 2, \"1703\": 1, \"Kent\": 2, \"821\": 1, \"Wizards\": 2, \"South\": 1, \"474\": 4, \"1143\": 1, \"211\": 4, \"346\": 6, \"blatche\": 1, \"676\": 1, \"685\": 1, \"390\": 2, \"682\": 3, \"957\": 1, \"378\": 3, \"999\": 1, \"343\": 5, \"1675\": 1, \"234\": 5, \"154\": 9, \"101154\": 1, \"695\": 2, \"andray\": 1, \"673\": 2, \"425\": 8, \"2172\": 1, \"1176\": 1, \"851\": 2, \"650\": 2, \"337\": 3, \"562\": 3, \"1515\": 1, \"327\": 4, \"246\": 6, \"392\": 2, \"383\": 5, \"280\": 2, \"332\": 4, \"315\": 5, \"doug\": 1, \"2796\": 1, \"1525\": 1, \"374\": 4, \"2939\": 1, \"479\": 2, \"1768\": 1, \"697\": 3, \"458\": 3, \"829\": 2, \"996\": 1, \"289\": 5, \"282\": 2, \"428\": 6, \"903\": 2, \"3125\": 1, \"415\": 5, \"758\": 1, \"2941\": 1, \"949\": 1, \"342\": 6, \"312\": 5, \"748\": 2, \"294\": 4, \"2779\": 1, \"Pepperdine\": 1, \"340\": 4, \"267\": 3, \"841\": 2, \"209\": 7, \"christie\": 1, \"338\": 3, \"775\": 1, \"672\": 2, \"1071\": 2, \"404\": 3, \"201\": 7, \"972\": 1, \"760\": 2, \"102\": 10, \"310\": 2, \"2264\": 1, \"Doug\": 1, \"897\": 1, \"1036\": 1, \"407\": 6, \"2710\": 1, \"Christie\": 1, \"557\": 3, \"326\": 2, \"Josh\": 1, \"795\": 5, \"898\": 2, \"894\": 1, \"childress\": 1, \"Childress\": 1, \"1610612740\": 2, \"Stanford\": 1, \"NOP\": 2, \"807\": 2, \"2024\": 1, \"josh\": 1, \"552\": 2, \"642\": 1, \"1983\": 5, \"063\": 1, \"2274\": 1, \"565\": 3, \"482\": 3, \"2249\": 1, \"2377\": 1, \"2735\": 1, \"804\": 3, \"828\": 2, \"Tech\": 2, \"468\": 2, \"965\": 1, \"1242\": 1, \"736\": 1, \"1505\": 1, \"1101\": 1, \"1010\": 1, \"barry\": 1, \"922\": 2, \"873\": 2, \"555\": 1, \"1473\": 1, \"845\": 3, \"602\": 1, \"1281\": 1, \"931\": 1, \"jon\": 1, \"522\": 2, \"877\": 2, \"1610612743\": 2, \"DEN\": 2, \"Barry\": 1, \"Jon\": 1, \"Crossin\": 1, \"Philadelphia\": 4, \"Pennsylvania\": 1, \"francis\": 1, \"04T000000\": 3, \"Francis\": 1, \"F\": 1, \"782\": 2, \"chink\": 1, \"574\": 1, \"619\": 1, \"76479\": 1, \"1947\": 2, \"crossin\": 1, \"Salle\": 1, \"Bon\": 1, \"CHP\": 1, \"bonsalle\": 1, \"h\": 1, \"George\": 1, \"Packers\": 1, \"Illinois\": 1, \"bon\": 1, \"G\": 4, \"salle\": 1, \"H\": 1, \"1935\": 3, \"george\": 1, \"76203\": 1, \"29T000000\": 2, \"baston\": 1, \"maceo\": 1, \"645\": 2, \"1766\": 1, \"Baston\": 1, \"Michigan\": 3, \"787\": 3, \"230\": 9, \"Maceo\": 1, \"Alexander\": 1, \"16T000000\": 1, \"ty\": 1, \"Ty\": 1, \"suns\": 3, \"Suns\": 3, \"Creighton\": 1, \"Phoenix\": 3, \"1630234\": 1, \"shon\": 1, \"Shon\": 1, \"alexander\": 1, \"Jerrelle\": 1, \"Towson\": 1, \"benimon\": 1, \"jerrelle\": 1, \"203968\": 1, \"Benimon\": 1, \"409\": 3, \"924\": 1, \"822\": 4, \"532\": 3, \"698\": 2, \"Detroit\": 5, \"2467\": 1, \"1982\": 8, \"Benson\": 1, \"2132\": 1, \"770\": 1, \"UTH\": 1, \"1006\": 1, \"653\": 2, \"413\": 2, \"1977\": 5, \"579\": 1, \"178\": 8, \"K\": 3, \"802\": 3, \"76154\": 1, \"1979\": 7, \"1891\": 1, \"benson\": 1, \"940\": 1, \"1344\": 1, \"772\": 1, \"1981\": 6, \"895\": 2, \"1734\": 1, \"1978\": 4, \"599\": 2, \"400\": 2, \"443\": 2, \"1401\": 1, \"1288\": 1, \"kent\": 1, \"798\": 1, \"059\": 2, \"joel\": 1, \"Ayayi\": 1, \"ayayi\": 1, \"05T000000\": 2, \"Gonzaga\": 1, \"Joel\": 1, \"France\": 3, \"1630555\": 1, \"Greece\": 1, \"203648\": 1, \"Panathinaikos\": 1, \"551\": 1, \"067\": 1, \"Antetokounmpo\": 1, \"Thanasis\": 1, \"547\": 1, \"antetokounmpo\": 1, \"thanasis\": 1, \"1627822\": 1, \"Cornelie\": 1, \"Petr\": 1, \"046\": 1, \"cornelie\": 1, \"petr\": 1, \"P\": 3, \"ball\": 1, \"Ball\": 1, \"566\": 1, \"lonzo\": 1, \"745\": 1, \"UCLA\": 2, \"097\": 1, \"2025\": 1, \"1212\": 1, \"781\": 1, \"1747\": 1, \"423\": 5, \"1780\": 1, \"305\": 4, \"291\": 2, \"Lonzo\": 1, \"1423\": 1, \"1628366\": 1, \"700\": 2, \"burkman\": 1, \"roger\": 2, \"Burkman\": 1, \"1958\": 1, \"76304\": 1, \"Roger\": 2, \"R\": 3, \"Louisville\": 1, \"76065\": 1, \"arthurs\": 1, \"Tulane\": 1, \"Arthurs\": 1, \"15T000000\": 1, \"AEH\": 1, \"David\": 2, \"923\": 1, \"kornel\": 1, \"david\": 2, \"902\": 2, \"1600\": 1, \"Budapest\": 1, \"Kornel\": 1, \"738\": 2, \"459\": 1, \"CHH\": 1, \"corey\": 1, \"Beck\": 1, \"C\": 7, \"beck\": 1, \"Arkansas\": 2, \"Corey\": 1, \"1133\": 1, \"488\": 3, \"Fortitudo\": 1, \"2279\": 1, \"delfino\": 1, \"460\": 2, \"575\": 1, \"708\": 2, \"Delfino\": 1, \"carlos\": 1, \"359\": 2, \"Bologna\": 1, \"2568\": 1, \"1590\": 2, \"Argentina\": 2, \"1689\": 1, \"620\": 1, \"825\": 1, \"792\": 1, \"1372\": 1, \"394\": 4, \"1537\": 1, \"Carlos\": 1, \"1928\": 1, \"1950\": 5, \"76286\": 1, \"454\": 3, \"Blazers\": 2, \"Abdelnaby\": 1, \"alaa\": 1, \"Duke\": 2, \"blazers\": 2, \"Alaa\": 1, \"Portland\": 2, \"abdelnaby\": 1, \"76001\": 1, \"934\": 1, \"Trail\": 2, \"436\": 4, \"578\": 2, \"1311\": 1, \"550\": 1, \"Bauru\": 1, \"1444\": 1, \"barbosa\": 1, \"419\": 3, \"889\": 1, \"Leandro\": 1, \"2571\": 1, \"Barbosa\": 1, \"370\": 3, \"1395\": 1, \"470\": 1, \"Brazil\": 1, \"1086\": 2, \"2613\": 1, \"181\": 4, \"993\": 1, \"leandro\": 1, \"637\": 1, \"481\": 5, \"2421\": 1, \"439\": 5, \"839\": 1, \"1079\": 1, \"815\": 1, \"1021\": 1, \"1283\": 1, \"963\": 1, \"756\": 3, \"472\": 3, \"755\": 1, \"769\": 2, \"418\": 2, \"1592\": 1, \"447\": 2, \"433\": 1, \"797\": 3, \"1499\": 1, \"881\": 1, \"1382\": 1, \"982\": 1, \"1705\": 1, \"631\": 1, \"2314\": 1, \"1419\": 1, \"2747\": 1, \"2784\": 2, \"1623\": 1, \"1085\": 1, \"2028\": 1, \"943\": 1, \"753\": 1, \"867\": 2, \"1201\": 1, \"1392\": 2, \"264\": 2, \"813\": 1, \"2708\": 1, \"623\": 1, \"2406\": 1, \"1206\": 1, \"1203\": 1, \"Caron\": 1, \"320\": 1, \"2856\": 1, \"223\": 4, \"caron\": 1, \"1318\": 1, \"Connecticut\": 1, \"1051\": 1, \"1879\": 1, \"309\": 3, \"1195\": 1, \"1871\": 1, \"1180\": 1, \"773\": 1, \"330\": 1, \"862\": 1, \"863\": 1, \"358\": 3, \"233\": 3, \"262\": 4, \"901\": 1, \"379\": 1, \"236\": 5, \"2474\": 1, \"2585\": 1, \"450\": 2, \"858\": 3, \"466\": 2, \"Butler\": 1, \"319\": 3, \"296\": 4, \"13T000000\": 1, \"975\": 2, \"butler\": 1, \"jordan\": 2, \"1628395\": 1, \"Bell\": 1, \"bell\": 1, \"Jordan\": 2, \"516\": 2, \"033\": 1, \"Oregon\": 2, \"091\": 1, \"2417\": 1, \"2042\": 1, \"1628969\": 1, \"844\": 1, \"152\": 3, \"Mikal\": 1, \"mikal\": 1, \"bridges\": 1, \"2854\": 1, \"Bridges\": 1, \"1162\": 1, \"805\": 2, \"Villanova\": 1, \"335\": 2, \"684\": 2, \"834\": 1, \"970\": 1, \"Cameron\": 1, \"Bairstow\": 1, \"203946\": 1, \"cameron\": 1, \"bairstow\": 1, \"allen\": 1, \"717\": 2, \"1070\": 2, \"1599\": 1, \"Temple\": 2, \"Allen\": 1, \"303\": 1, \"lavoy\": 1, \"871\": 1, \"1669\": 1, \"202730\": 1, \"Lavoy\": 1, \"624\": 1, \"britt\": 1, \"Britt\": 1, \"76259\": 1, \"wayman\": 1, \"Wayman\": 1, \"archibald\": 1, \"625\": 2, \"1131\": 1, \"617\": 1, \"2820\": 1, \"2167\": 1, \"783\": 1, \"2867\": 1, \"2719\": 1, \"1277\": 1, \"2106\": 1, \"2170\": 1, \"816\": 1, \"677\": 2, \"nate\": 1, \"336\": 3, \"NYN\": 1, \"City\": 1, \"02T000000\": 2, \"3272\": 1, \"2145\": 1, \"615\": 1, \"1038\": 1, \"1662\": 1, \"486\": 1, \"435\": 4, \"1272\": 1, \"757\": 2, \"265\": 3, \"Paso\": 1, \"1511\": 2, \"1811\": 1, \"634\": 1, \"1028\": 1, \"847\": 1, \"743\": 1, \"1308\": 1, \"kings\": 2, \"872\": 1, \"Nate\": 1, \"2864\": 1, \"76054\": 1, \"El\": 1, \"Archibald\": 1, \"3244\": 1, \"Kings\": 2, \"3184\": 1, \"CIN\": 1, \"1106\": 1, \"794\": 2, \"KCK\": 1, \"3681\": 1, \"560\": 1, \"663\": 3, \"696\": 1, \"Calloway\": 1, \"12T000000\": 2, \"76334\": 1, \"391\": 3, \"calloway\": 1, \"Sacramento\": 1, \"678\": 1, \"Rick\": 1, \"rick\": 1, \"089\": 1, \"achiuwa\": 1, \"603\": 1, \"raptors\": 1, \"precious\": 1, \"Raptors\": 1, \"Achiuwa\": 1, \"Toronto\": 1, \"664\": 2, \"1630173\": 1, \"Nigeria\": 1, \"Precious\": 1, \"1725\": 1, \"Baltimore\": 2, \"Ohio\": 1, \"bradds\": 1, \"Bradds\": 1, \"1942\": 1, \"tex\": 1, \"76227\": 1, \"gary\": 1, \"BLT\": 1, \"Gary\": 1, \"Aguirre\": 1, \"1589\": 1, \"1765\": 1, \"2663\": 1, \"2056\": 1, \"440\": 1, \"mark\": 1, \"420\": 2, \"2699\": 1, \"381\": 2, \"1569\": 1, \"2501\": 1, \"1468\": 1, \"925\": 1, \"2330\": 1, \"76016\": 1, \"1270\": 1, \"Mark\": 1, \"694\": 2, \"288\": 2, \"2055\": 1, \"1104\": 1, \"1582\": 1, \"2597\": 1, \"398\": 2, \"728\": 1, \"1327\": 1, \"820\": 1, 