{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 16869, "word_counts": "{\"STARTTAG\": 16869, \"info\": 16869, \"PERSON\": 16869, \"ID\": 386563, \"77502\": 15, \"FIRST\": 50607, \"NAME\": 67476, \"Mel\": 252, \"LAST\": 84345, \"McCants\": 40, \"DISPLAY\": 50607, \"COMMA\": 16869, \"FI\": 16869, \"M\": 1563, \"PLAYER\": 218585, \"SLUG\": 16869, \"mel\": 123, \"mccants\": 16, \"BIRTHDATE\": 16869, \"1967\": 1717, \"08\": 4648, \"19T000000\": 596, \"SCHOOL\": 16869, \"Purdue\": 248, \"COUNTRY\": 16869, \"USA\": 30550, \"AFFILIATION\": 16869, \"HEIGHT\": 16869, \"6\": 40707, \"8\": 23360, \"WEIGHT\": 16869, \"240\": 1804, \"SEASON\": 117727, \"EXP\": 16869, \"1\": 61298, \"JERSEY\": 16869, \"49\": 7249, \"POSITION\": 16869, \"Forward\": 7935, \"ROSTERSTATUS\": 16869, \"Inactive\": 15059, \"GAMES\": 33738, \"PLAYED\": 33738, \"CURRENT\": 16869, \"FLAG\": 84345, \"N\": 44275, \"TEAM\": 252323, \"1610612747\": 4036, \"Lakers\": 613, \"ABBREVIATION\": 100858, \"LAL\": 3436, \"CODE\": 16869, \"lakers\": 613, \"CITY\": 16869, \"Los\": 725, \"Angeles\": 725, \"PLAYERCODE\": 16869, \"HISTADD\": 7754, \"FROM\": 16869, \"YEAR\": 50607, \"1989\": 3737, \"TO\": 16869, \"DLEAGUE\": 16869, \"NBA\": 16903, \"Y\": 40428, \"DRAFT\": 50607, \"Undrafted\": 12525, \"ROUND\": 16869, \"NUMBER\": 16869, \"GREATEST\": 16869, \"75\": 26251, \"career\": 31591, \"data\": 16869, \"90\": 5979, \"LEAGUE\": 83989, \"00\": 87128, \"AGE\": 83989, \"22\": 20064, \"0\": 540841, \"GP\": 83989, \"13\": 14602, \"GS\": 83989, \"MIN\": 85843, \"65\": 6624, \"FGM\": 83989, \"FGA\": 83989, \"26\": 15525, \"FG\": 83989, \"PCT\": 251967, \"308\": 1238, \"FG3M\": 83989, \"FG3A\": 83989, \"FG3\": 83989, \"FTM\": 83989, \"FTA\": 83989, \"FT\": 83989, \"OREB\": 83989, \"DREB\": 83989, \"5\": 32380, \"REB\": 100858, \"AST\": 100858, \"2\": 49250, \"STL\": 84585, \"3\": 36266, \"BLK\": 83989, \"TOV\": 83989, \"PF\": 83989, \"11\": 18100, \"PTS\": 100858, \"averages\": 16869, \"TimeFrame\": 16869, \"7\": 24087, \"ALL\": 14722, \"STAR\": 14722, \"APPEARANCES\": 14722, \"ENDTAG\": 16869, \"76471\": 30, \"Charlie\": 264, \"Criss\": 15, \"C\": 1243, \"charlie\": 132, \"criss\": 6, \"1948\": 2260, \"06T000000\": 497, \"New\": 1679, \"Mexico\": 224, \"State\": 5495, \"165\": 1963, \"14\": 14687, \"Guard\": 7208, \"1610612737\": 4392, \"Hawks\": 755, \"ATL\": 3316, \"hawks\": 782, \"Atlanta\": 527, \"1977\": 2959, \"1984\": 3206, \"78\": 9224, \"29\": 13179, \"77\": 8485, \"None\": 153682, \"1935\": 105, \"319\": 932, \"751\": 283, \"425\": 919, \"236\": 1221, \"296\": 1084, \"797\": 391, \"24\": 17618, \"97\": 6015, \"121\": 2485, \"294\": 1138, \"108\": 2777, \"150\": 2270, \"143\": 2819, \"874\": 199, \"1978\": 2853, \"79\": 9419, \"30\": 12310, \"54\": 6880, \"879\": 225, \"109\": 2541, \"289\": 1113, \"377\": 875, \"67\": 6679, \"86\": 5761, \"779\": 508, \"19\": 13051, \"41\": 6408, \"60\": 6122, \"138\": 2418, \"70\": 6937, \"285\": 1121, \"1979\": 2877, \"80\": 10089, \"31\": 11487, \"81\": 10890, \"1794\": 41, \"249\": 1108, \"578\": 326, \"431\": 966, \"17\": 13355, \"059\": 28, \"172\": 1820, \"212\": 1606, \"811\": 395, \"27\": 14761, \"89\": 5961, \"116\": 2500, \"246\": 1329, \"74\": 7670, \"4\": 32645, \"130\": 2380, \"133\": 2471, \"671\": 354, \"1980\": 3209, \"32\": 10791, \"66\": 6601, \"1708\": 49, \"220\": 2467, \"485\": 734, \"454\": 848, \"21\": 14786, \"048\": 37, \"185\": 2907, \"214\": 1757, \"864\": 306, \"100\": 3040, \"283\": 1065, \"61\": 6527, \"134\": 2388, \"87\": 5788, \"626\": 258, \"1981\": 3033, \"82\": 14790, \"TOT\": 8750, \"33\": 9906, \"55\": 7061, \"20\": 14001, \"1392\": 54, \"222\": 2069, \"498\": 588, \"446\": 1064, \"10\": 19787, \"345\": 1094, \"141\": 2222, \"159\": 2142, \"887\": 161, \"69\": 6550, \"187\": 1822, \"44\": 6754, \"96\": 6116, \"595\": 339, \"1982\": 3105, \"83\": 5673, \"1610612749\": 2765, \"MIL\": 2765, \"34\": 9069, \"922\": 263, \"169\": 1924, \"375\": 1601, \"451\": 851, \"194\": 1991, \"68\": 6801, \"76\": 8162, \"895\": 233, \"127\": 2584, \"412\": 1034, \"1983\": 3142, \"84\": 5693, \"35\": 8441, \"15\": 14120, \"215\": 2272, \"52\": 6813, \"385\": 1226, \"167\": 2822, \"12\": 16876, \"16\": 13740, \"38\": 7017, \"53\": 6900, \"85\": 6018, \"36\": 7897, \"115\": 2590, \"667\": 2112, \"18\": 13385, \"1628515\": 18, \"Isaiah\": 200, \"Briscoe\": 30, \"I\": 184, \"isaiah\": 96, \"briscoe\": 12, \"1996\": 4131, \"04\": 4461, \"13T000000\": 487, \"Kentucky\": 1146, \"2018\": 4882, \"1610612753\": 1824, \"ORL\": 1824, \"23\": 17490, \"39\": 7149, \"559\": 371, \"399\": 1059, \"324\": 1137, \"577\": 386, \"136\": 2255, \"9\": 20198, \"203102\": 8, \"Arnett\": 8, \"Moultrie\": 10, \"A\": 1334, \"arnett\": 4, \"moultrie\": 4, \"1990\": 3752, \"18T000000\": 584, \"Mississippi\": 224, \"1610612755\": 3872, \"76ers\": 507, \"PHI\": 1778, \"sixers\": 621, \"Philadelphia\": 761, \"2012\": 4194, \"2013\": 4251, \"47\": 7469, \"542\": 451, \"582\": 316, \"28\": 13692, \"643\": 456, \"145\": 2335, \"43\": 7089, \"174\": 2118, \"421\": 1063, \"76223\": 21, \"Ken\": 244, \"Boyd\": 60, \"K\": 739, \"ken\": 110, \"boyd\": 24, \"1952\": 1561, \"03\": 4467, \"25T000000\": 552, \"Boston\": 847, \"University\": 232, \"195\": 2412, \"1610612762\": 2668, \"Jazz\": 364, \"UTA\": 1725, \"jazz\": 364, \"Orleans\": 223, \"kenny\": 121, \"1974\": 2496, \"154\": 2006, \"NOJ\": 182, \"25\": 19064, \"538\": 625, \"455\": 1222, \"2052\": 99, \"DeShawn\": 16, \"Stevenson\": 20, \"D\": 1688, \"deshawn\": 8, \"stevenson\": 8, \"03T000000\": 644, \"Washington\": 1215, \"Union\": 112, \"HS\": 393, \"CA\": 60, \"218\": 1467, \"92\": 5792, \"1610612764\": 3585, \"Wizards\": 216, \"WAS\": 3207, \"wizards\": 555, \"2000\": 3860, \"01\": 4540, \"40\": 6517, \"91\": 6035, \"341\": 1097, \"083\": 156, \"684\": 615, \"2001\": 3811, \"02\": 4409, \"1131\": 63, \"371\": 1069, \"37\": 7317, \"698\": 496, \"131\": 2449, \"325\": 882, \"2002\": 3770, \"761\": 442, \"114\": 2880, \"284\": 986, \"401\": 924, \"333\": 3932, \"691\": 344, \"63\": 6402, \"57\": 6151, \"279\": 1134, \"2003\": 3788, \"2448\": 34, \"376\": 981, \"871\": 328, \"432\": 1097, \"71\": 7417, \"268\": 1137, \"204\": 1698, \"676\": 437, \"219\": 1702, \"298\": 975, \"158\": 1989, \"120\": 2617, \"140\": 2364, \"909\": 253, \"2004\": 4023, \"05\": 4568, \"1087\": 68, \"426\": 1161, \"408\": 867, \"373\": 1154, \"56\": 6389, \"101\": 3044, \"554\": 347, \"64\": 6521, \"102\": 2938, \"73\": 7584, \"429\": 1571, \"2005\": 3921, \"06\": 4581, \"2648\": 62, \"359\": 1033, \"781\": 583, \"46\": 6032, \"180\": 2411, \"242\": 1319, \"744\": 479, \"59\": 6351, \"182\": 2230, \"241\": 1306, \"160\": 2063, \"58\": 6365, \"123\": 2692, \"178\": 1742, \"900\": 114, \"2006\": 3951, \"07\": 4816, \"2419\": 52, \"347\": 889, \"753\": 610, \"461\": 864, \"183\": 1904, \"404\": 1084, \"152\": 2125, \"216\": 1679, \"704\": 378, \"161\": 2043, \"119\": 2709, \"155\": 1953, \"920\": 210, \"2007\": 3831, \"2564\": 31, \"301\": 896, \"780\": 197, \"386\": 1051, \"413\": 948, \"383\": 1005, \"157\": 2228, \"197\": 1762, \"198\": 1676, \"235\": 1945, \"252\": 1221, \"110\": 2684, \"917\": 249, \"2008\": 3687, \"09\": 4537, \"886\": 178, \"72\": 8006, \"231\": 1826, \"312\": 979, \"129\": 2589, \"271\": 1184, \"533\": 609, \"98\": 6253, \"211\": 1503, \"2009\": 3872, \"883\": 180, \"163\": 2057, \"282\": 979, \"714\": 1022, \"2010\": 3843, \"1610612742\": 2415, \"DAL\": 2415, \"1158\": 58, \"128\": 2364, \"330\": 677, \"388\": 992, \"94\": 6079, \"378\": 1050, \"767\": 473, \"106\": 2723, \"2011\": 4238, \"1610612751\": 2658, \"NJN\": 1872, \"51\": 7233, \"960\": 107, \"563\": 440, \"148\": 2191, \"262\": 1304, \"374\": 947, \"209\": 1676, \"364\": 1277, \"522\": 525, \"104\": 2975, \"122\": 2405, \"77884\": 5, \"Mike\": 812, \"Price\": 131, \"mike\": 412, \"price\": 54, \"11T000000\": 574, \"Illinois\": 488, \"200\": 2361, \"1610612752\": 4335, \"Knicks\": 768, \"NYK\": 4335, \"knicks\": 768, \"York\": 995, \"1970\": 2621, \"1972\": 2204, \"251\": 1223, \"706\": 374, \"1971\": 2371, \"357\": 1126, \"818\": 693, \"PHL\": 1433, \"125\": 2892, \"415\": 1071, \"809\": 384, \"117\": 2704, \"288\": 1088, \"78575\": 21, \"John\": 1270, \"Williamson\": 65, \"J\": 2868, \"john\": 567, \"williamson\": 26, \"1951\": 1492, \"10T000000\": 544, \"Nets\": 383, \"nets\": 383, \"Jersey\": 249, \"1976\": 3175, \"1973\": 2306, \"2481\": 33, \"618\": 320, \"1347\": 56, \"459\": 919, \"259\": 1299, \"329\": 913, \"787\": 543, \"42\": 6849, \"151\": 2025, \"193\": 1842, \"201\": 1749, \"107\": 2879, \"1495\": 130, \"2731\": 115, \"723\": 392, \"1649\": 36, \"438\": 1171, \"331\": 930, \"391\": 1040, \"847\": 293, \"227\": 1544, \"228\": 1450, \"1777\": 18, \"2451\": 25, \"635\": 329, \"1367\": 55, \"465\": 912, \"437\": 886, \"854\": 280, \"196\": 1618, \"255\": 1463, \"233\": 1367, \"1643\": 57, \"1374\": 32, \"817\": 318, \"439\": 1123, \"314\": 930, \"841\": 300, \"99\": 6027, \"126\": 2621, \"137\": 2456, \"845\": 328, \"112\": 2302, \"321\": 958, \"833\": 969, \"76974\": 6, \"Marshall\": 268, \"Hawkins\": 115, \"marshall\": 76, \"hawkins\": 46, \"1924\": 193, \"Tennessee\": 448, \"205\": 2201, \"1610610030\": 262, \"Olympians\": 85, \"INO\": 262, \"olympians\": 85, \"Indianapolis\": 152, \"1949\": 2597, \"50\": 7768, \"689\": 435, \"76110\": 28, \"Leo\": 96, \"Barnhorst\": 20, \"L\": 671, \"leo\": 38, \"barnhorst\": 8, \"Notre\": 371, \"Dame\": 371, \"190\": 2935, \"barney\": 14, \"1953\": 1415, \"1610610025\": 251, \"CHS\": 251, \"499\": 573, \"349\": 934, \"192\": 1898, \"1950\": 1672, \"232\": 1305, \"346\": 1012, \"546\": 385, \"2344\": 32, \"897\": 240, \"389\": 1109, \"652\": 419, \"430\": 440, \"820\": 156, \"2871\": 26, \"402\": 993, \"1034\": 110, \"629\": 410, \"483\": 778, \"277\": 1028, \"245\": 1523, \"967\": 116, \"1610612765\": 4097, \"FTW\": 532, \"2064\": 49, \"199\": 1650, \"588\": 385, \"338\": 1070, \"88\": 5928, \"716\": 445, \"297\": 1031, \"226\": 1614, \"203\": 1811, \"1629599\": 10, \"Amir\": 12, \"Coffey\": 30, \"amir\": 6, \"coffey\": 12, \"1997\": 3999, \"17T000000\": 575, \"Minnesota\": 512, \"210\": 2674, \"Active\": 1810, \"1610612746\": 3036, \"Clippers\": 378, \"LAC\": 2351, \"clippers\": 442, \"LA\": 91, \"2019\": 4780, \"2021\": 9122, \"316\": 1099, \"545\": 712, \"2020\": 4806, \"395\": 958, \"45\": 6841, \"103\": 2859, \"411\": 981, \"711\": 581, \"1567\": 49, \"466\": 885, \"453\": 984, \"254\": 1154, \"863\": 227, \"171\": 2226, \"124\": 2466, \"619\": 446, \"PIE\": 2147, \"086\": 26, \"78446\": 18, \"Jim\": 944, \"Walsh\": 59, \"jim\": 458, \"walsh\": 22, \"1931\": 160, \"29T000000\": 478, \"Stanford\": 230, \"1610612744\": 4297, \"Warriors\": 815, \"PHW\": 948, \"warriors\": 815, \"1957\": 1314, \"1627736\": 16, \"Malik\": 120, \"Beasley\": 40, \"malik\": 60, \"beasley\": 16, \"26T000000\": 635, \"Florida\": 646, \"1610612750\": 1854, \"Timberwolves\": 234, \"timberwolves\": 234, \"2016\": 4436, \"1610612743\": 2507, \"DEN\": 2507, \"452\": 993, \"2017\": 5046, \"62\": 6673, \"583\": 514, \"1879\": 34, \"737\": 532, \"474\": 818, \"405\": 947, \"848\": 364, \"1209\": 98, \"534\": 452, \"276\": 1064, \"615\": 466, \"1214\": 80, \"264\": 1132, \"600\": 277, \"162\": 1910, \"724\": 455, \"332\": 838, \"850\": 92, \"637\": 267, \"953\": 139, \"081\": 38, \"78417\": 27, \"Sam\": 300, \"Vincent\": 125, \"S\": 852, \"sam\": 146, \"vincent\": 52, \"1963\": 1263, \"Michigan\": 970, \"Magic\": 246, \"magic\": 243, \"Orlando\": 274, \"1985\": 3345, \"1991\": 3742, \"1610612738\": 3938, \"BOS\": 3938, \"929\": 200, \"48\": 7449, \"184\": 1925, \"1986\": 3465, \"441\": 1107, \"927\": 101, \"1987\": 3270, \"1501\": 100, \"456\": 961, \"381\": 1020, \"868\": 264, \"573\": 392, \"1988\": 3624, \"1610612741\": 3118, \"CHI\": 3118, \"1703\": 39, \"274\": 1066, \"566\": 418, \"484\": 827, \"118\": 2736, \"822\": 345, \"156\": 2274, \"335\": 932, \"142\": 2156, \"656\": 394, \"1657\": 38, \"258\": 1336, \"564\": 410, \"457\": 957, \"071\": 75, \"188\": 1973, \"354\": 981, \"132\": 2486, \"705\": 403, \"975\": 125, \"353\": 992, \"825\": 337, \"406\": 1000, \"885\": 240, \"077\": 118, \"846\": 393, \"1628411\": 21, \"Wes\": 52, \"Iwundu\": 15, \"W\": 456, \"wes\": 26, \"iwundu\": 6, \"1994\": 3630, \"20T000000\": 540, \"Kansas\": 793, \"1020\": 112, \"93\": 5876, \"427\": 893, \"229\": 1453, \"1233\": 62, \"113\": 2637, \"367\": 971, \"816\": 364, \"147\": 2124, \"339\": 956, \"416\": 934, \"804\": 401, \"300\": 824, \"539\": 413, \"839\": 308, \"444\": 1337, \"041\": 6, \"77725\": 21, \"Paul\": 573, \"Nolen\": 35, \"P\": 456, \"paul\": 262, \"nolen\": 14, \"1929\": 149, \"Texas\": 812, \"Tech\": 590, \"Center\": 3216, \"1610610024\": 509, \"Bullets\": 486, \"BAL\": 509, \"bullets\": 191, \"Baltimore\": 288, \"76418\": 32, \"Don\": 468, \"Collins\": 195, \"don\": 212, \"collins\": 78, \"1958\": 1108, \"28T000000\": 529, \"1845\": 50, \"360\": 499, \"272\": 1017, \"776\": 453, \"139\": 2300, \"931\": 154, \"1609\": 82, \"334\": 728, \"653\": 335, \"511\": 531, \"95\": 5842, \"135\": 2317, \"790\": 97, \"1575\": 52, \"523\": 526, \"743\": 380, \"146\": 2341, \"166\": 1908, \"765\": 604, \"GOS\": 1376, \"957\": 118, \"387\": 986, \"440\": 448, \"889\": 347, \"Nick\": 192, \"Anderson\": 418, \"nick\": 92, \"anderson\": 158, \"1968\": 1949, \"1785\": 36, \"372\": 977, \"494\": 736, \"186\": 1854, \"400\": 455, \"857\": 556, \"467\": 1136, \"293\": 1118, \"173\": 2027, \"668\": 291, \"990\": 161, \"2203\": 102, \"482\": 727, \"1042\": 85, \"463\": 936, \"202\": 1683, \"303\": 987, \"286\": 1958, \"384\": 936, \"1196\": 48, \"1992\": 3847, \"2920\": 20, \"594\": 321, \"1324\": 69, \"449\": 903, \"741\": 429, \"355\": 924, \"477\": 880, \"265\": 1272, \"164\": 1967, \"1574\": 55, \"1993\": 3897, \"2811\": 17, \"504\": 630, \"1054\": 97, \"478\": 902, \"322\": 848, \"168\": 2002, \"250\": 1570, \"672\": 451, \"363\": 1036, \"476\": 983, \"1277\": 80, \"2588\": 37, \"923\": 204, \"179\": 1766, \"1200\": 43, \"1995\": 4147, \"2717\": 19, \"904\": 225, \"442\": 953, \"692\": 622, \"323\": 934, \"1134\": 151, \"2164\": 39, \"725\": 430, \"397\": 1150, \"238\": 1533, \"304\": 1113, \"757\": 483, \"1701\": 18, \"343\": 888, \"754\": 527, \"638\": 385, \"890\": 131, \"1998\": 4144, \"1581\": 63, \"253\": 1229, \"640\": 204, \"611\": 405, \"701\": 348, \"1999\": 3918, \"1610612758\": 3708, \"SAC\": 1953, \"2094\": 32, \"306\": 1076, \"782\": 431, \"487\": 699, \"256\": 1274, \"170\": 2376, \"1610612763\": 1557, \"MEM\": 1267, \"556\": 735, \"1901\": 49, \"Dion\": 20, \"Glover\": 50, \"dion\": 10, \"glover\": 20, \"22T000000\": 556, \"Georgia\": 519, \"225\": 2180, \"267\": 1275, \"729\": 433, \"336\": 875, \"681\": 405, \"1156\": 70, \"492\": 649, \"1888\": 95, \"648\": 312, \"784\": 521, \"1645\": 40, \"230\": 2021, \"589\": 395, \"769\": 714, \"208\": 1751, \"266\": 1101, \"620\": 179, \"1610612759\": 2502, \"SAS\": 1675, \"2244\": 51, \"Jeff\": 404, \"Trepagnier\": 20, \"jeff\": 202, \"trepagnier\": 8, \"Southern\": 588, \"California\": 821, \"Nuggets\": 442, \"nuggets\": 442, \"Denver\": 482, \"1610612739\": 2630, \"CLE\": 2630, \"571\": 811, \"263\": 1335, \"77003\": 9, \"Skeeter\": 12, \"Henry\": 330, \"skeeter\": 6, \"henry\": 147, \"08T000000\": 552, \"Oklahoma\": 615, \"1610612756\": 2980, \"Suns\": 451, \"PHX\": 2980, \"suns\": 451, \"Phoenix\": 451, \"1915\": 61, \"Evan\": 40, \"Eschmeyer\": 25, \"E\": 588, \"evan\": 20, \"eschmeyer\": 10, \"1975\": 2620, \"30T000000\": 479, \"Northwestern\": 120, \"528\": 530, \"1335\": 35, \"657\": 309, \"366\": 743, \"299\": 910, \"606\": 289, \"368\": 1023, \"76874\": 64, \"Rickey\": 72, \"Green\": 591, \"R\": 1243, \"rickey\": 36, \"green\": 170, \"1954\": 1398, \"Utah\": 602, \"1098\": 71, \"149\": 1965, \"340\": 627, \"DET\": 3565, \"177\": 2050, \"379\": 971, \"UTH\": 761, \"1307\": 59, \"176\": 2087, \"481\": 796, \"722\": 597, \"422\": 1111, \"2822\": 20, \"500\": 416, \"1015\": 125, \"493\": 607, \"243\": 1336, \"630\": 233, \"1202\": 78, \"2783\": 19, \"464\": 971, \"942\": 123, \"223\": 1530, \"697\": 372, \"1115\": 83, \"2768\": 54, \"486\": 716, \"234\": 1399, \"821\": 382, \"748\": 371, \"1072\": 83, \"2431\": 32, \"798\": 410, \"869\": 215, \"189\": 1816, \"597\": 301, \"1000\": 120, \"758\": 320, \"471\": 943, \"213\": 1462, \"852\": 249, \"932\": 126, \"2090\": 17, \"644\": 367, \"827\": 322, \"541\": 431, \"1116\": 95, \"370\": 582, \"424\": 1041, \"393\": 1069, \"489\": 666, \"273\": 1490, \"291\": 1085, \"1610612754\": 2716, \"IND\": 2716, \"433\": 1055, \"091\": 177, \"843\": 323, \"244\": 1411, \"2248\": 92, \"793\": 364, \"447\": 998, \"1754\": 73, \"Andrae\": 16, \"Patterson\": 105, \"andrae\": 8, \"patterson\": 42, \"12T000000\": 543, \"Indiana\": 861, \"443\": 910, \"778\": 696, \"76704\": 33, \"Ray\": 370, \"Felix\": 55, \"ray\": 181, \"felix\": 22, \"1930\": 181, \"Long\": 365, \"Island\": 322, \"Brooklyn\": 311, \"1961\": 1419, \"2672\": 10, \"410\": 453, \"983\": 150, \"417\": 1260, \"958\": 173, \"1269\": 68, \"2024\": 34, \"832\": 353, \"310\": 751, \"622\": 392, \"1038\": 86, \"1955\": 1158, \"1702\": 26, \"469\": 856, \"623\": 357, \"1956\": 1259, \"1622\": 163, \"295\": 989, \"709\": 384, \"747\": 420, \"587\": 398, \"867\": 375, \"1709\": 86, \"688\": 558, \"1588\": 25, \"260\": 1415, \"700\": 190, \"713\": 396, \"569\": 378, \"275\": 1237, \"749\": 355, \"1959\": 1201, \"MNL\": 600, \"625\": 738, \"342\": 1043, \"1960\": 1095, \"1510\": 98, \"508\": 579, \"699\": 383, \"302\": 983, \"513\": 604, \"1478\": 39, \"398\": 909, \"473\": 807, \"200751\": 65, \"Randy\": 180, \"Foye\": 25, \"randy\": 90, \"foye\": 10, \"24T000000\": 500, \"Villanova\": 368, \"434\": 1023, \"1259\": 69, \"462\": 1084, \"815\": 398, \"510\": 222, \"2494\": 21, \"981\": 80, \"407\": 1004, \"111\": 3144, \"1139\": 89, \"1667\": 90, \"414\": 1036, \"1551\": 91, \"206\": 1660, \"531\": 532, \"217\": 1601, \"327\": 959, \"893\": 257, \"616\": 334, \"1682\": 55, \"859\": 216, \"712\": 367, \"2249\": 74, \"738\": 546, \"144\": 2167, \"819\": 341, \"882\": 276, \"2485\": 16, \"361\": 1127, \"875\": 451, \"849\": 229, \"287\": 1158, \"1068\": 124, \"2014\": 4418, \"435\": 1033, \"2015\": 4199, \"1642\": 47, \"351\": 992, \"824\": 498, \"BKN\": 744, \"1284\": 89, \"77016\": 24, \"Matthew\": 36, \"Hickey\": 40, \"matthew\": 10, \"hickey\": 16, \"1902\": 90, \"Hoboken\": 16, \"NJ\": 46, \"1610610032\": 240, \"Steamrollers\": 101, \"PRO\": 240, \"steamrollers\": 101, \"Providence\": 309, \"nat\": 23, \"1947\": 1324, \"202091\": 12, \"Dionte\": 16, \"Christmas\": 30, \"dionte\": 8, \"christmas\": 12, \"15T000000\": 484, \"Temple\": 299, \"77689\": 30, \"Swen\": 12, \"Nater\": 15, \"swen\": 6, \"nater\": 6, \"14T000000\": 517, \"UCLA\": 728, \"SDC\": 328, \"San\": 923, \"Diego\": 210, \"599\": 240, \"865\": 236, \"938\": 246, \"BUF\": 357, \"2778\": 19, \"501\": 596, \"994\": 115, \"278\": 1167, \"1029\": 89, \"1210\": 59, \"627\": 289, \"2860\": 26, \"799\": 359, \"718\": 521, \"352\": 1023, \"1216\": 77, \"257\": 1139, \"1082\": 79, \"2809\": 37, \"517\": 569, \"935\": 134, \"553\": 395, \"307\": 900, \"795\": 409, \"1017\": 98, \"1278\": 68, \"575\": 366, \"175\": 2548, \"829\": 376, \"311\": 875, \"1627759\": 40, \"Jaylen\": 100, \"Brown\": 771, \"jaylen\": 45, \"brown\": 302, \"Celtics\": 644, \"celtics\": 644, \"1341\": 77, \"685\": 462, \"515\": 562, \"2152\": 49, \"803\": 419, \"280\": 1010, \"181\": 1876, \"1913\": 74, \"792\": 449, \"344\": 957, \"658\": 307, \"248\": 1342, \"313\": 1214, \"964\": 98, \"1934\": 95, \"382\": 907, \"1159\": 98, \"1111\": 68, \"191\": 1839, \"764\": 484, \"1430\": 46, \"2220\": 63, \"576\": 357, \"1217\": 84, \"358\": 1033, \"318\": 954, \"1559\": 75, \"1630195\": 3, \"Leandro\": 16, \"Bolmaro\": 5, \"leandro\": 8, \"bolmaro\": 2, \"FC\": 62, \"Barcelona\": 62, \"Argentina\": 90, \"315\": 935, \"038\": 14, \"203109\": 60, \"Jae\": 20, \"Crowder\": 30, \"jae\": 10, \"crowder\": 12, \"Marquette\": 260, \"1353\": 40, \"328\": 1016, \"392\": 948, \"1254\": 62, \"356\": 1035, \"1647\": 42, \"773\": 492, \"221\": 1578, \"628\": 349, \"2308\": 17, \"813\": 493, \"239\": 1119, \"2335\": 38, \"720\": 176, \"394\": 997, \"999\": 130, \"2166\": 43, \"721\": 500, \"951\": 167, \"1875\": 36, \"1648\": 32, \"380\": 605, \"603\": 358, \"1886\": 72, \"544\": 388, \"365\": 1017, \"348\": 1138, \"789\": 473, \"632\": 446, \"77600\": 18, \"Harry\": 144, \"Miller\": 320, \"H\": 383, \"harry\": 60, \"miller\": 128, \"1923\": 177, \"North\": 1076, \"Carolina\": 1258, \"1610610035\": 86, \"Huskies\": 50, \"HUS\": 86, \"huskies\": 50, \"Toronto\": 234, \"moose\": 14, \"1946\": 2180, \"201958\": 30, \"Rodrigue\": 20, \"Beaubois\": 25, \"rodrigue\": 10, \"beaubois\": 10, \"Cholet\": 24, \"France\": 270, \"Mavericks\": 334, \"mavericks\": 334, \"Dallas\": 342, \"518\": 502, \"409\": 1062, \"808\": 400, \"496\": 652, \"1151\": 70, \"445\": 948, \"472\": 836, \"549\": 376, \"369\": 823, \"292\": 1179, \"1629648\": 8, \"Jordan\": 470, \"Bone\": 10, \"jordan\": 218, \"bone\": 4, \"05T000000\": 590, \"Antonio\": 431, \"Harvey\": 98, \"antonio\": 38, \"harvey\": 43, \"Pfeiffer\": 4, \"247\": 1341, \"572\": 305, \"224\": 1370, \"458\": 1017, \"1610612760\": 3002, \"SEA\": 2162, \"1610612757\": 3023, \"POR\": 3023, \"567\": 342, \"1629668\": 15, \"Zach\": 64, \"Norvell\": 25, \"Jr\": 535, \"Z\": 87, \"zach\": 32, \"norvell\": 10, \"jr\": 227, \"09T000000\": 569, \"Gonzaga\": 188, \"Michael\": 480, \"michael\": 234, \"Bulls\": 433, \"bulls\": 433, \"Chicago\": 660, \"3144\": 8, \"837\": 321, \"1625\": 26, \"746\": 462, \"2313\": 11, \"105\": 3078, \"3281\": 8, \"2279\": 30, \"972\": 104, \"237\": 1396, \"3041\": 32, \"3311\": 10, \"1069\": 74, \"535\": 494, \"860\": 126, \"270\": 1145, \"2868\": 6, \"3255\": 8, \"966\": 72, \"1795\": 39, \"674\": 382, \"503\": 612, \"650\": 209, \"290\": 918, \"2633\": 9, \"3197\": 7, \"1964\": 1415, \"526\": 544, \"593\": 419, \"565\": 397, \"519\": 527, \"2753\": 46, \"3034\": 5, \"1837\": 48, \"851\": 254, \"2580\": 27, \"3102\": 16, \"943\": 131, \"1818\": 53, \"491\": 715, \"590\": 217, \"420\": 391, \"2404\": 50, \"3067\": 7, \"992\": 83, \"495\": 736, \"428\": 965, \"207\": 1580, \"2541\": 39, \"801\": 354, \"3090\": 8, \"916\": 161, \"1850\": 48, \"548\": 410, \"834\": 236, \"543\": 458, \"2491\": 26, \"3109\": 11, \"1892\": 26, \"480\": 302, \"3181\": 14, \"881\": 174, \"1893\": 49, \"475\": 824, \"2357\": 30, \"2089\": 34, \"551\": 455, \"1375\": 62, \"3029\": 27, \"679\": 347, \"1527\": 36, \"497\": 582, \"1640\": 28, \"77692\": 35, \"Kenny\": 228, \"Natt\": 55, \"natt\": 22, \"Louisiana\": 470, \"Monroe\": 103, \"636\": 531, \"521\": 495, \"76261\": 21, \"David\": 403, \"Britton\": 51, \"david\": 196, \"britton\": 22, \"Scott\": 464, \"Burrell\": 35, \"scott\": 212, \"burrell\": 14, \"Connecticut\": 280, \"1610612766\": 1666, \"Hornets\": 203, \"CHH\": 655, \"hornets\": 217, \"Charlotte\": 297, \"419\": 1032, \"694\": 409, \"750\": 148, \"693\": 426, \"362\": 1032, \"1096\": 106, \"734\": 374, \"1336\": 67, \"76130\": 66, \"Butch\": 72, \"Beard\": 30, \"B\": 1217, \"butch\": 36, \"beard\": 12, \"04T000000\": 504, \"Louisville\": 402, \"1969\": 1824, \"941\": 208, \"828\": 383, \"2434\": 33, \"1048\": 106, \"1403\": 66, \"2134\": 25, \"617\": 342, \"512\": 593, \"739\": 503, \"805\": 419, \"2521\": 12, \"1704\": 36, \"505\": 598, \"614\": 380, \"502\": 622, \"806\": 525, \"745\": 347, \"423\": 1114, \"77183\": 16, \"Earl\": 284, \"Jones\": 1020, \"earl\": 125, \"jones\": 408, \"District\": 8, \"of\": 189, \"Columbia\": 56, \"Bucks\": 351, \"bucks\": 351, \"Milwaukee\": 468, \"1630257\": 18, \"Jon\": 132, \"Teske\": 30, \"jon\": 66, \"teske\": 12, \"1086\": 120, \"Joe\": 688, \"Stephens\": 85, \"joe\": 334, \"stephens\": 34, \"Arkansas\": 270, \"Little\": 67, \"Rock\": 104, \"1610612745\": 3141, \"HOU\": 2946, \"VAN\": 290, \"203992\": 49, \"Bogdan\": 28, \"Bogdanovic\": 45, \"bogdan\": 14, \"bogdanovic\": 18, \"Fenerbahce\": 54, \"Serbia\": 212, \"2175\": 20, \"772\": 523, \"418\": 1028, \"1766\": 64, \"337\": 931, \"766\": 463, \"924\": 199, \"1305\": 64, \"1849\": 33, \"794\": 460, \"950\": 187, \"098\": 34, \"77876\": 36, \"Kevin\": 544, \"Porter\": 186, \"kevin\": 265, \"porter\": 76, \"St\": 1041, \"Francis\": 101, \"PA\": 180, \"BLT\": 447, \"CAP\": 48, \"2339\": 12, \"997\": 108, \"2589\": 22, \"320\": 695, \"687\": 415, \"2117\": 19, \"605\": 376, \"592\": 324, \"717\": 465, \"2813\": 17, \"1055\": 112, \"763\": 422, \"1234\": 59, \"3064\": 25, \"1110\": 96, \"1099\": 58, \"1260\": 75, \"1494\": 64, \"2577\": 27, \"525\": 474, \"77156\": 18, \"Larry\": 500, \"Johnson\": 1267, \"larry\": 250, \"johnson\": 502, \"Braves\": 64, \"Buffalo\": 74, \"dupp\": 51, \"1628983\": 30, \"Shai\": 20, \"Gilgeous\": 25, \"Alexander\": 271, \"shai\": 10, \"gilgeous\": 10, \"alexander\": 108, \"Canada\": 306, \"Thunder\": 117, \"OKC\": 840, \"thunder\": 445, \"City\": 374, \"2174\": 25, \"2428\": 42, \"807\": 342, \"1331\": 65, \"1180\": 48, \"830\": 114, \"1942\": 141, \"1052\": 76, \"1371\": 72, \"201991\": 30, \"Lester\": 38, \"Hudson\": 50, \"lester\": 18, \"hudson\": 20, \"07T000000\": 577, \"Martin\": 419, \"396\": 931, \"203901\": 30, \"Elfrid\": 12, \"Payton\": 89, \"elfrid\": 6, \"payton\": 36, \"Louisana\": 6, \"Lafayette\": 52, \"2489\": 29, \"708\": 575, \"731\": 555, \"2145\": 29, \"730\": 189, \"436\": 998, \"326\": 950, \"261\": 1285, \"2412\": 67, \"912\": 142, \"529\": 592, \"1046\": 89, \"1809\": 38, \"649\": 366, \"1610612740\": 1133, \"NOP\": 562, \"1250\": 59, \"1246\": 60, \"1484\": 48, \"269\": 1128, \"682\": 483, \"639\": 338, \"067\": 84, \"1627751\": 48, \"Jakob\": 24, \"Poeltl\": 30, \"jakob\": 12, \"poeltl\": 12, \"Austria\": 12, \"Spurs\": 335, \"spurs\": 335, \"1610612761\": 1507, \"TOR\": 1507, \"1524\": 43, \"659\": 311, \"1273\": 45, \"645\": 416, \"1171\": 52, \"624\": 288, \"547\": 358, \"663\": 306, \"634\": 354, \"915\": 226, \"200978\": 5, \"Jeremy\": 84, \"Richardson\": 150, \"jeremy\": 42, \"richardson\": 60, \"01T000000\": 584, \"Delta\": 6, \"2245\": 29, \"Damone\": 8, \"damone\": 4, \"Syracuse\": 462, \"153\": 2098, \"Jimmy\": 100, \"Carruth\": 30, \"jimmy\": 54, \"carruth\": 12, \"Virginia\": 597, \"1914\": 37, \"Chris\": 720, \"Herren\": 10, \"chris\": 360, \"herren\": 4, \"27T000000\": 565, \"Fresno\": 182, \"675\": 353, \"78177\": 16, \"Jack\": 530, \"Smiley\": 20, \"jack\": 248, \"smiley\": 8, \"1922\": 301, \"Pistons\": 715, \"pistons\": 715, \"Ft\": 132, \"Wayne\": 370, \"Zollner\": 132, \"smiles\": 4, \"683\": 368, \"677\": 438, \"76990\": 18, \"Cedric\": 144, \"Henderson\": 185, \"cedric\": 72, \"henderson\": 74, \"1965\": 1309, \"77506\": 24, \"Johnny\": 412, \"McCarthy\": 15, \"johnny\": 208, \"mccarthy\": 6, \"Canisius\": 54, \"Louis\": 277, \"ROC\": 392, \"1560\": 72, \"460\": 390, \"CIN\": 678, \"1827\": 14, \"2383\": 33, \"2519\": 32, \"654\": 387, \"2417\": 55, \"Qyntel\": 20, \"Woods\": 55, \"Q\": 46, \"qyntel\": 10, \"woods\": 22, \"16T000000\": 574, \"Northeast\": 10, \"CC\": 30, \"Trail\": 440, \"Blazers\": 440, \"blazers\": 440, \"Portland\": 488, \"633\": 332, \"1610612748\": 2000, \"MIA\": 2000, \"1013\": 75, \"76731\": 15, \"Levi\": 20, \"Fontaine\": 45, \"levi\": 10, \"fontaine\": 18, \"Maryland\": 342, \"Eastern\": 192, \"Shore\": 26, \"SFW\": 520, \"Francisco\": 332, \"77477\": 12, \"Phil\": 228, \"phil\": 109, \"martin\": 164, \"1928\": 198, \"02T000000\": 593, \"Toledo\": 64, \"MIH\": 369, \"77952\": 40, \"Micheal\": 32, \"micheal\": 16, \"Montana\": 40, \"1218\": 70, \"3060\": 24, \"1063\": 104, \"3175\": 11, \"1293\": 75, \"3044\": 12, \"1343\": 36, \"317\": 1053, \"1469\": 38, \"2076\": 42, \"1285\": 48, \"3127\": 4, \"690\": 267, \"1470\": 60, \"669\": 314, \"1604\": 50, \"661\": 364, \"448\": 1036, \"788\": 548, \"1628656\": 9, \"Billy\": 188, \"Garrett\": 128, \"billy\": 99, \"garrett\": 54, \"DePaul\": 246, \"76177\": 12, \"Cory\": 92, \"Blackwell\": 65, \"cory\": 46, \"blackwell\": 26, \"Wisconsin\": 270, \"SuperSonics\": 328, \"Seattle\": 402, \"509\": 534, \"76592\": 12, \"Lloyd\": 129, \"Dove\": 15, \"lloyd\": 53, \"dove\": 6, \"1945\": 167, \"Johns\": 388, \"Detroit\": 740, \"sonny\": 12, \"1630532\": 24, \"Franz\": 32, \"Wagner\": 90, \"F\": 312, \"franz\": 16, \"wagner\": 36, \"Germany\": 90, \"2429\": 45, \"468\": 855, \"1197\": 90, \"76258\": 18, \"Tyrone\": 88, \"Britt\": 55, \"T\": 1094, \"tyrone\": 44, \"britt\": 22, \"1944\": 200, \"Smith\": 987, \"Rockets\": 435, \"SDR\": 195, \"rockets\": 435, \"1627775\": 21, \"Patrick\": 169, \"McCaw\": 15, \"patrick\": 74, \"mccaw\": 6, \"UNLV\": 274, \"GSW\": 1453, \"1074\": 105, \"961\": 116, \"908\": 115, \"76962\": 55, \"Bob\": 1140, \"Harrison\": 104, \"bob\": 543, \"harrison\": 42, \"1927\": 146, \"Minneapolis\": 141, \"tiger\": 5, \"1712\": 74, \"1443\": 57, \"2300\": 16, \"2219\": 48, \"664\": 235, \"SYR\": 661, \"1810\": 38, \"715\": 348, \"579\": 355, \"1799\": 16, \"604\": 417, \"1630170\": 12, \"Devin\": 132, \"Vassell\": 15, \"devin\": 66, \"vassell\": 6, \"23T000000\": 544, \"1056\": 115, \"1937\": 121, \"838\": 354, \"872\": 201, \"087\": 41, \"2853\": 104, \"Barron\": 30, \"barron\": 12, \"Memphis\": 417, \"Heat\": 232, \"heat\": 232, \"Miami\": 374, \"944\": 151, \"759\": 475, \"2553\": 70, \"Jarvis\": 36, \"Hayes\": 150, \"jarvis\": 18, \"hayes\": 60, \"2046\": 102, \"695\": 401, \"305\": 967, \"786\": 507, \"673\": 338, \"530\": 279, \"516\": 538, \"1626\": 37, \"585\": 282, \"1287\": 73, \"552\": 425, \"1832\": 38, \"1033\": 90, \"350\": 690, \"101187\": 30, \"Alan\": 132, \"alan\": 66, \"CHA\": 1011, \"826\": 364, \"853\": 246, \"1773\": 34, \"1744\": 66, \"812\": 297, \"733\": 514, \"77644\": 18, \"Darren\": 88, \"Morningstar\": 30, \"darren\": 44, \"morningstar\": 12, \"Pittsburgh\": 197, \"78069\": 15, \"Frank\": 359, \"Schade\": 25, \"frank\": 160, \"schade\": 10, \"Eau\": 18, \"Claire\": 18, \"Kings\": 424, \"KCK\": 685, \"kings\": 645, \"Omaha\": 24, \"78209\": 6, \"Bill\": 704, \"bill\": 350, \"smith\": 390, \"1939\": 109, \"Peters\": 30, \"f\": 5, \"1764\": 31, \"Grizzlies\": 222, \"grizzlies\": 222, \"Vancouver\": 27, \"j\": 75, \"r\": 22, \"78114\": 30, \"Seminoff\": 25, \"seminoff\": 10, \"586\": 309, \"755\": 347, \"78183\": 44, \"Derek\": 92, \"derek\": 46, \"1297\": 64, \"2762\": 22, \"1271\": 96, \"537\": 444, \"1767\": 28, \"1658\": 43, \"899\": 173, \"1295\": 36, \"686\": 428, \"568\": 401, \"1405\": 30, \"514\": 577, \"77989\": 20, \"Jackie\": 108, \"Robinson\": 395, \"jackie\": 54, \"robinson\": 158, \"1629029\": 18, \"Luka\": 76, \"Doncic\": 15, \"luka\": 38, \"doncic\": 3, \"Real\": 70, \"Madrid\": 70, \"Slovenia\": 100, \"2318\": 12, \"506\": 521, \"1186\": 82, \"1526\": 63, \"2047\": 109, \"581\": 368, \"1255\": 66, \"562\": 357, \"1759\": 38, \"2262\": 25, \"647\": 427, \"1351\": 38, \"479\": 683, \"527\": 443, \"281\": 1077, \"1830\": 32, \"2301\": 12, \"641\": 334, \"1847\": 43, \"76882\": 119, \"Hal\": 84, \"Greer\": 60, \"hal\": 37, \"greer\": 24, \"1936\": 113, \"783\": 610, \"2763\": 37, \"1381\": 86, \"774\": 466, \"2705\": 21, \"1442\": 59, \"524\": 588, \"1619\": 49, \"1962\": 1460, \"2631\": 21, \"1562\": 64, \"3157\": 14, \"1611\": 45, \"1865\": 32, \"2600\": 29, \"1245\": 68, \"1413\": 45, \"3326\": 8, \"703\": 523, \"1580\": 20, \"1819\": 46, \"1966\": 1426, \"3086\": 32, \"1765\": 121, \"3263\": 11, \"777\": 349, \"732\": 508, \"1595\": 42, \"796\": 327, \"1896\": 33, \"3024\": 27, \"1762\": 86, \"591\": 359, \"1508\": 111, \"2410\": 84, \"866\": 246, \"959\": 262, \"Junior\": 44, \"Burrough\": 20, \"junior\": 26, \"burrough\": 8, \"1755\": 85, \"Tyson\": 44, \"Wheeler\": 60, \"tyson\": 22, \"wheeler\": 24, \"Rhode\": 160, \"76343\": 18, \"Al\": 424, \"Carlson\": 50, \"al\": 192, \"carlson\": 20, \"Oregon\": 402, \"alvin\": 57, \"621\": 401, \"76977\": 84, \"Tom\": 612, \"tom\": 292, \"hawk\": 16, \"1467\": 40, \"646\": 306, \"1846\": 58, \"719\": 449, \"596\": 308, \"760\": 275, \"1903\": 109, \"1721\": 71, \"1770\": 46, \"580\": 242, \"601\": 268, \"1864\": 48, \"2126\": 45, \"555\": 372, \"662\": 370, \"1798\": 38, \"2463\": 19, \"903\": 196, \"1507\": 93, \"1885\": 127, \"Lamar\": 98, \"Odom\": 40, \"lamar\": 36, \"odom\": 16, \"2767\": 81, \"1024\": 123, \"2836\": 11, \"1304\": 89, \"1679\": 53, \"3003\": 17, \"1127\": 97, \"742\": 374, \"2320\": 23, \"3221\": 5, \"925\": 150, \"557\": 366, \"2202\": 113, \"2921\": 10, \"1094\": 111, \"2316\": 31, \"2585\": 77, \"802\": 392, \"2639\": 33, \"710\": 219, \"1027\": 110, \"1616\": 35, \"Terry\": 379, \"terry\": 176, \"Stevens\": 104, \"Point\": 14, \"2714\": 21, \"770\": 208, \"488\": 731, \"1045\": 101, \"2991\": 19, \"831\": 360, \"1222\": 59, \"540\": 248, \"1146\": 98, \"1431\": 55, \"2781\": 10, \"969\": 140, \"892\": 236, \"726\": 386, \"1406\": 88, \"2665\": 49, \"823\": 307, \"2784\": 40, \"1129\": 85, \"856\": 249, \"1485\": 56, \"2883\": 15, \"1108\": 92, \"1476\": 49, \"2074\": 49, \"836\": 387, \"1010\": 144, \"707\": 437, \"2072\": 63, \"608\": 319, \"785\": 527, \"1786\": 34, \"1365\": 139, \"1613\": 50, \"1289\": 46, \"76428\": 40, \"Gene\": 236, \"Conley\": 35, \"G\": 759, \"gene\": 110, \"conley\": 14, \"1330\": 79, \"1242\": 73, \"550\": 232, \"1544\": 53, \"651\": 334, \"2755\": 50, \"Western\": 338, \"Sacramento\": 259, \"655\": 343, \"2818\": 16, \"1067\": 62, \"570\": 285, \"844\": 314, \"1618\": 21, \"2216\": 131, \"914\": 186, \"1633\": 22, \"876\": 147, \"946\": 122, \"2603\": 10, \"1267\": 68, \"888\": 156, \"1876\": 56, \"1264\": 81, \"894\": 240, \"2136\": 19, \"1077\": 90, \"2177\": 21, \"1023\": 68, \"891\": 173, \"1298\": 70, \"1302\": 26, \"1095\": 59, \"76025\": 12, \"Allen\": 279, \"allen\": 118, \"78311\": 20, \"Peter\": 88, \"Thibeaux\": 25, \"peter\": 41, \"thibeaux\": 10, \"Marys\": 78, \"Golden\": 473, \"642\": 389, \"76094\": 28, \"Bannister\": 20, \"bannister\": 8, \"Augustines\": 8, \"1404\": 52, \"76971\": 60, \"Steve\": 400, \"Hawes\": 40, \"steve\": 190, \"hawes\": 16, \"1411\": 66, \"403\": 1035, \"945\": 95, \"2325\": 29, \"949\": 212, \"2205\": 57, \"756\": 546, \"1853\": 75, \"2309\": 43, \"561\": 433, \"1317\": 62, \"762\": 460, \"1416\": 46, \"390\": 516, \"1153\": 90, \"1626266\": 27, \"JJ\": 52, \"OBrien\": 95, \"jj\": 34, \"obrien\": 38, \"76604\": 30, \"Ralph\": 168, \"Drollinger\": 50, \"ralph\": 79, \"drollinger\": 20, \"203197\": 16, \"Diante\": 16, \"diante\": 8, \"Iowa\": 440, \"78430\": 21, \"Granville\": 12, \"Waiters\": 25, \"granville\": 6, \"waiters\": 10, \"Ohio\": 420, \"Pacers\": 413, \"pacers\": 413, \"1040\": 110, \"Doug\": 176, \"Edwards\": 295, \"doug\": 88, \"edwards\": 118, \"21T000000\": 569, \"1626220\": 35, \"Royce\": 24, \"ONeale\": 25, \"royce\": 12, \"oneale\": 10, \"Baylor\": 166, \"1150\": 70, \"1671\": 38, \"2049\": 73, \"450\": 437, \"2240\": 85, \"2406\": 84, \"069\": 37, \"201229\": 90, \"Anthony\": 467, \"Tolliver\": 30, \"anthony\": 228, \"tolliver\": 12, \"Creighton\": 95, \"1428\": 32, \"1362\": 42, \"963\": 171, \"1433\": 72, \"1477\": 108, \"1757\": 58, \"1079\": 87, \"77691\": 52, \"Calvin\": 82, \"calvin\": 38, \"2857\": 65, \"1553\": 51, \"2111\": 20, \"2599\": 17, \"613\": 391, \"1326\": 81, \"2879\": 11, \"1187\": 54, \"1630\": 92, \"2638\": 27, \"2657\": 30, \"610\": 252, \"1817\": 75, \"930\": 131, \"735\": 480, \"Bryant\": 176, \"Reeves\": 20, \"bryant\": 72, \"reeves\": 8, \"2460\": 32, \"877\": 202, \"1021\": 72, \"2775\": 21, \"1025\": 106, \"1213\": 63, \"2527\": 28, \"1207\": 77, \"702\": 407, \"1829\": 66, \"77201\": 16, \"Wil\": 16, \"wil\": 8, \"Albany\": 34, \"GA\": 60, \"2709\": 33, \"1019\": 75, \"1711\": 73, \"536\": 521, \"76725\": 6, \"Bruce\": 80, \"Flowers\": 10, \"bruce\": 40, \"flowers\": 4, \"Cavaliers\": 388, \"cavaliers\": 388, \"Cleveland\": 478, \"77139\": 24, \"1921\": 227, \"Huntington\": 8, \"boag\": 4, \"584\": 221, \"2265\": 35, \"1629751\": 20, \"Dakota\": 60, \"Mathias\": 25, \"dakota\": 10, \"mathias\": 10, \"203096\": 14, \"Jared\": 116, \"Sullinger\": 10, \"jared\": 58, \"sullinger\": 4, \"2041\": 90, \"982\": 121, \"1566\": 41, \"76387\": 30, \"Derrick\": 252, \"Chievous\": 30, \"derrick\": 126, \"chievous\": 12, \"Missouri\": 276, \"Houston\": 719, \"1539\": 37, \"77273\": 56, \"Reggie\": 268, \"King\": 418, \"reggie\": 134, \"king\": 171, \"Alabama\": 346, \"2743\": 55, \"1208\": 68, \"2609\": 20, \"752\": 410, \"995\": 69, \"2086\": 30, \"470\": 417, \"602\": 296, \"1628382\": 35, \"Justin\": 192, \"Jackson\": 628, \"justin\": 96, \"jackson\": 214, \"1506\": 94, \"096\": 67, \"78014\": 120, \"Tree\": 24, \"Rollins\": 70, \"tree\": 12, \"rollins\": 28, \"Clemson\": 116, \"520\": 298, \"1900\": 56, \"631\": 354, \"2123\": 50, \"558\": 401, \"1044\": 76, \"612\": 295, \"2472\": 36, \"2351\": 45, \"666\": 237, \"1750\": 40, \"1781\": 41, \"1627737\": 40, \"Marquese\": 20, \"Chriss\": 25, \"marquese\": 10, \"chriss\": 10, \"1743\": 105, \"082\": 17, \"76854\": 6, \"Grate\": 10, \"grate\": 4, \"1610610033\": 64, \"Redskins\": 34, \"SHE\": 64, \"redskins\": 34, \"Sheboygan\": 34, \"buckeye\": 2, \"101211\": 32, \"Stephen\": 138, \"Graham\": 135, \"stephen\": 64, \"graham\": 54, \"933\": 136, \"78321\": 12, \"Thomas\": 644, \"thomas\": 247, \"101258\": 16, \"Corey\": 120, \"Williams\": 1400, \"corey\": 60, \"williams\": 560, \"77570\": 35, \"Cliff\": 120, \"Meely\": 25, \"cliff\": 60, \"meely\": 10, \"Colorado\": 210, \"1815\": 41, \"507\": 635, \"1694\": 22, \"1629750\": 20, \"Javonte\": 44, \"javonte\": 22, \"Radford\": 33, \"1519\": 51, \"1120\": 114, \"Elmer\": 44, \"Bennett\": 125, \"elmer\": 22, \"bennett\": 50, \"2416\": 49, \"Kareem\": 40, \"Rush\": 40, \"kareem\": 20, \"rush\": 16, \"696\": 493, \"1244\": 83, \"970\": 123, \"771\": 378, \"1504\": 57, \"1629133\": 8, \"Daryl\": 8, \"Macon\": 40, \"daryl\": 4, \"macon\": 16, \"77777\": 9, \"Matt\": 260, \"Othick\": 15, \"matt\": 130, \"othick\": 6, \"Arizona\": 614, \"SAN\": 827, \"78024\": 16, \"Mickey\": 55, \"Rottner\": 20, \"mickey\": 31, \"rottner\": 8, \"1919\": 138, \"Loyola\": 148, \"Stags\": 76, \"stags\": 76, \"600016\": 20, \"Maurice\": 144, \"Stokes\": 55, \"maurice\": 68, \"stokes\": 22, \"1933\": 122, \"Royals\": 247, \"Cincinnati\": 401, \"mo\": 40, \"2323\": 28, \"1137\": 117, \"1125\": 108, \"2761\": 42, \"1249\": 80, \"665\": 261, \"1256\": 44, \"1124\": 76, \"1181\": 89, \"1142\": 71, \"1066\": 73, \"76146\": 12, \"Leon\": 104, \"Benbow\": 15, \"leon\": 48, \"benbow\": 6, \"Jacksonville\": 86, \"1586\": 38, \"76209\": 9, \"Costic\": 12, \"Borsavage\": 15, \"costic\": 3, \"borsavage\": 6, \"ike\": 31, \"77189\": 32, \"Major\": 36, \"major\": 16, \"1545\": 49, \"1003\": 112, \"878\": 250, \"77331\": 27, \"Lambert\": 15, \"lambert\": 6, \"1075\": 119, \"1030\": 94, \"Sean\": 152, \"Rooks\": 40, \"sean\": 76, \"rooks\": 16, \"2087\": 20, \"2405\": 80, \"1117\": 78, \"1001\": 91, \"309\": 836, \"1552\": 90, \"76079\": 40, \"Milos\": 60, \"Babic\": 50, \"milos\": 30, \"babic\": 20, \"203471\": 55, \"Dennis\": 240, \"Schroder\": 25, \"dennis\": 113, \"schroder\": 10, \"Braunschweig\": 10, \"1516\": 92, \"768\": 427, \"1621\": 36, \"791\": 453, \"855\": 312, \"1414\": 62, \"2078\": 50, \"1301\": 68, \"2314\": 28, \"1104\": 79, \"1224\": 81, \"965\": 110, \"1229\": 62, \"1838\": 49, \"2059\": 89, \"Eduardo\": 16, \"Najera\": 20, \"eduardo\": 8, \"najera\": 8, \"1357\": 43, \"1103\": 43, \"1184\": 45, \"1449\": 76, \"1664\": 55, \"78565\": 12, \"Rob\": 44, \"rob\": 29, \"77111\": 18, \"Wardell\": 24, \"wardell\": 12, \"939\": 170, \"1627733\": 36, \"Dragan\": 40, \"Bender\": 45, \"dragan\": 20, \"bender\": 18, \"Croatia\": 152, \"Maccabi\": 34, \"Tel\": 34, \"Aviv\": 34, \"574\": 347, \"2069\": 42, \"1745\": 44, \"Casey\": 28, \"Shaw\": 47, \"casey\": 14, \"shaw\": 18, \"1628510\": 6, \"Andrew\": 192, \"White\": 290, \"III\": 260, \"andrew\": 92, \"white\": 116, \"iii\": 85, \"200838\": 15, \"Kevinn\": 20, \"Pinkney\": 25, \"kevinn\": 10, \"pinkney\": 10, \"Nevada\": 102, \"Reno\": 82, \"76979\": 90, \"Elvin\": 20, \"elvin\": 10, \"3695\": 5, \"2082\": 44, \"2327\": 18, \"3665\": 5, \"1386\": 67, \"2256\": 42, \"3633\": 5, \"948\": 203, \"2215\": 88, \"2350\": 20, \"3461\": 7, \"1918\": 126, \"2063\": 92, \"3347\": 5, \"1607\": 53, \"1177\": 81, \"1717\": 98, \"3602\": 5, \"1627\": 50, \"1109\": 52, \"1463\": 49, \"1735\": 55, \"3465\": 5, \"1668\": 32, \"1004\": 62, \"1887\": 63, \"2975\": 12, \"1585\": 61, \"3364\": 5, \"740\": 207, \"3246\": 5, \"1409\": 26, \"1598\": 72, \"3105\": 5, \"1789\": 56, \"3183\": 5, \"1677\": 63, \"896\": 178, \"1859\": 33, \"2931\": 5, \"1296\": 72, \"1439\": 27, \"3032\": 21, \"1100\": 68, \"1318\": 82, \"2302\": 29, \"2261\": 32, \"Satterfield\": 25, \"satterfield\": 10, \"560\": 285, \"1626262\": 9, \"Coty\": 12, \"Clarke\": 35, \"coty\": 6, \"clarke\": 14, \"76693\": 15, \"Dick\": 392, \"Farley\": 15, \"dick\": 199, \"farley\": 6, \"1932\": 129, \"Nationals\": 114, \"1113\": 65, \"1429\": 55, \"1280\": 86, \"76489\": 15, \"Armand\": 20, \"Cure\": 25, \"armand\": 10, \"cure\": 10, \"2839\": 46, \"James\": 627, \"james\": 283, \"Austin\": 453, \"76808\": 15, \"Dee\": 36, \"Gibson\": 130, \"dee\": 13, \"gibson\": 52, \"Blackhawks\": 27, \"TCB\": 111, \"Tri\": 27, \"Cities\": 27, \"gibby\": 5, \"1627738\": 10, \"Deyonta\": 8, \"Davis\": 822, \"deyonta\": 4, \"davis\": 328, \"77188\": 22, \"kc\": 4, \"609\": 410, \"1274\": 56, \"1605\": 30, \"2054\": 56, \"2424\": 55, \"2710\": 27, \"2446\": 83, \"1626179\": 63, \"Rozier\": 55, \"rozier\": 22, \"1263\": 76, \"2068\": 45, \"800\": 166, \"1791\": 50, \"2165\": 12, \"1407\": 55, \"2458\": 38, \"1167\": 70, \"1408\": 38, \"76545\": 56, \"Dave\": 472, \"DeBusschere\": 20, \"dave\": 226, \"debusschere\": 8, \"1940\": 127, \"2352\": 16, \"1018\": 97, \"2769\": 20, \"1322\": 93, \"2696\": 34, \"2897\": 11, \"1423\": 55, \"3125\": 11, \"1081\": 66, \"1435\": 79, \"2943\": 5, \"1140\": 54, \"1241\": 50, \"2627\": 17, \"1152\": 35, \"2891\": 30, \"1243\": 76, \"901\": 214, \"3072\": 17, \"728\": 384, \"2827\": 15, \"532\": 532, \"1258\": 73, \"2699\": 48, \"1212\": 72, \"1282\": 53, \"1085\": 94, \"Ira\": 44, \"Bowman\": 50, \"ira\": 22, \"bowman\": 20, \"Pennsylvania\": 88, \"1627741\": 40, \"Buddy\": 24, \"Hield\": 25, \"buddy\": 25, \"hield\": 10, \"Bahamas\": 20, \"842\": 306, \"2615\": 28, \"1360\": 67, \"1695\": 52, \"1162\": 109, \"1382\": 55, \"2433\": 12, \"1176\": 98, \"2499\": 50, \"1265\": 45, \"084\": 20, \"76636\": 36, \"Eddleman\": 30, \"eddleman\": 12, \"dike\": 6, \"906\": 169, \"1571\": 52, \"201141\": 30, \"Greg\": 492, \"Oden\": 30, \"greg\": 241, \"oden\": 12, \"1314\": 51, \"78252\": 18, \"wayne\": 108, \"stevens\": 36, \"78405\": 48, \"Ernie\": 108, \"Vandeweghe\": 40, \"ernie\": 46, \"vandeweghe\": 16, \"Colgate\": 22, \"doc\": 12, \"775\": 417, \"77135\": 20, \"Clay\": 16, \"clay\": 4, \"clayton\": 4, \"1097\": 70, \"Zarko\": 28, \"Paspalj\": 5, \"zarko\": 14, \"paspalj\": 2, \"Partizan\": 42, \"203805\": 12, \"Will\": 136, \"Cherry\": 20, \"will\": 68, \"cherry\": 8, \"77685\": 75, \"Nance\": 45, \"nance\": 18, \"2914\": 29, \"1370\": 67, \"2899\": 13, \"678\": 345, \"1451\": 64, \"1211\": 77, \"2484\": 55, \"1474\": 72, \"2569\": 41, \"1062\": 77, \"607\": 288, \"2526\": 40, \"2065\": 30, \"1011\": 106, \"2927\": 23, \"1537\": 41, \"2880\": 18, \"1032\": 122, \"670\": 196, \"971\": 143, \"1268\": 41, \"204060\": 60, \"Ingles\": 30, \"ingles\": 12, \"Australia\": 179, \"1673\": 67, \"2579\": 17, \"940\": 189, \"2568\": 88, \"2137\": 79, \"1867\": 23, \"1122\": 86, \"2218\": 38, \"Joseph\": 128, \"Forte\": 30, \"joseph\": 50, \"forte\": 12, \"201199\": 3, \"DJ\": 64, \"Strawberry\": 5, \"dj\": 46, \"strawberry\": 2, \"77312\": 12, \"Kreklow\": 20, \"kreklow\": 8, \"Drake\": 98, \"1628365\": 21, \"Markelle\": 12, \"Fultz\": 15, \"markelle\": 6, \"fultz\": 6, \"870\": 160, \"Keith\": 280, \"Askins\": 15, \"keith\": 140, \"askins\": 6, \"1897\": 125, \"1769\": 30, \"78073\": 24, \"Ben\": 328, \"Scharnus\": 30, \"ben\": 158, \"scharnus\": 12, \"1917\": 93, \"Seton\": 194, \"Hall\": 229, \"1610610026\": 87, \"Rebels\": 42, \"CLR\": 87, \"rebels\": 42, \"whitey\": 36, \"203961\": 30, \"Eric\": 336, \"Moreland\": 50, \"eric\": 167, \"moreland\": 20, \"76819\": 28, \"Givens\": 35, \"givens\": 14, \"goose\": 14, \"201175\": 100, \"Glen\": 108, \"glen\": 54, \"1637\": 49, \"2298\": 42, \"736\": 390, \"1427\": 38, \"1064\": 77, \"1662\": 58, \"202220\": 15, \"Zabian\": 20, \"Dowdell\": 25, \"zabian\": 10, \"dowdell\": 10, \"76663\": 64, \"Leroy\": 52, \"Ellis\": 180, \"leroy\": 26, \"ellis\": 72, \"1628\": 67, \"1459\": 47, \"2026\": 37, \"727\": 683, \"2938\": 23, \"1166\": 67, \"1203\": 60, \"2719\": 12, \"862\": 213, \"1603\": 75, \"1163\": 56, \"2581\": 78, \"907\": 210, \"1179\": 55, \"2831\": 5, \"598\": 362, \"2183\": 30, \"76623\": 12, \"DuVal\": 15, \"duval\": 8, \"31T000000\": 334, \"203902\": 9, \"Semaj\": 12, \"Christon\": 15, \"semaj\": 6, \"christon\": 6, \"Xavier\": 302, \"973\": 77, \"203128\": 9, \"Furkan\": 20, \"Aldemir\": 15, \"furkan\": 10, \"aldemir\": 6, \"Galatasaray\": 6, \"Turkey\": 82, \"76268\": 27, \"Tony\": 420, \"tony\": 210, \"810\": 150, \"873\": 199, \"203474\": 32, \"77144\": 36, \"Eddie\": 257, \"eddie\": 125, \"Auburn\": 188, \"2413\": 60, \"2622\": 13, \"1465\": 48, \"2693\": 56, \"1136\": 69, \"1813\": 20, \"858\": 295, \"978\": 100, \"2367\": 22, \"1193\": 71, \"2222\": 85, \"Gerald\": 120, \"Wallace\": 168, \"gerald\": 60, \"wallace\": 64, \"Bobcats\": 58, \"2146\": 13, \"1895\": 30, \"2640\": 29, \"952\": 189, \"2376\": 19, \"2669\": 49, \"1182\": 78, \"3119\": 7, \"77706\": 48, \"Neumann\": 55, \"neumann\": 22, \"1938\": 213, \"2034\": 85, \"1729\": 68, \"2421\": 42, \"911\": 203, \"1084\": 82, \"78293\": 24, \"Roy\": 147, \"Tarpley\": 15, \"roy\": 74, \"tarpley\": 6, \"2307\": 23, \"1093\": 79, \"1354\": 70, \"77640\": 15, \"Guy\": 99, \"Morgan\": 93, \"guy\": 48, \"morgan\": 34, \"Wake\": 206, \"Forest\": 258, \"962\": 139, \"Walter\": 172, \"McCarty\": 80, \"walter\": 76, \"mccarty\": 32, \"2340\": 16, \"76975\": 12, \"Robert\": 340, \"robert\": 146, \"bubbles\": 2, \"NYN\": 42, \"1481\": 74, \"1006\": 122, \"78160\": 18, \"Sims\": 205, \"sims\": 82, \"Pepperdine\": 146, \"1345\": 58, \"78507\": 16, \"78375\": 39, \"Trent\": 69, \"Tucker\": 150, \"trent\": 30, \"tucker\": 60, \"1228\": 58, \"1788\": 49, \"1691\": 22, \"1248\": 73, \"1824\": 55, \"1725\": 104, \"1194\": 60, \"77225\": 18, \"Ed\": 424, \"Kasid\": 30, \"ed\": 209, \"kasid\": 12, \"Vocational\": 12, \"MN\": 16, \"200766\": 24, \"Marcus\": 256, \"marcus\": 128, \"1315\": 30, \"78642\": 12, \"Hank\": 108, \"Zeller\": 90, \"hank\": 54, \"zeller\": 36, \"Jefferson\": 109, \"1610610031\": 89, \"Ironmen\": 45, \"PIT\": 89, \"ironmen\": 45, \"76359\": 21, \"Jake\": 128, \"Carter\": 225, \"jake\": 67, \"carter\": 90, \"Commerce\": 28, \"1610610027\": 66, \"DN\": 66, \"201586\": 75, \"Serge\": 20, \"Ibaka\": 25, \"serge\": 10, \"ibaka\": 10, \"Ricoh\": 10, \"Manresa\": 10, \"Republic\": 98, \"the\": 15, \"Congo\": 24, \"1323\": 50, \"1792\": 42, \"490\": 270, \"2486\": 17, \"2666\": 22, \"1227\": 65, \"2116\": 21, \"2500\": 10, \"2422\": 72, \"1173\": 68, \"2093\": 35, \"1112\": 154, \"955\": 151, \"1630572\": 18, \"Sandro\": 24, \"Mamukelashvili\": 30, \"sandro\": 12, \"mamukelashvili\": 12, \"Mark\": 428, \"West\": 322, \"mark\": 208, \"west\": 44, \"Old\": 82, \"Dominion\": 82, \"1172\": 59, \"1333\": 90, \"2098\": 42, \"2399\": 44, \"861\": 275, \"1436\": 57, \"1558\": 38, \"1236\": 63, \"1543\": 29, \"1531\": 98, \"Marc\": 52, \"marc\": 26, \"1041\": 91, \"NOK\": 108, \"76393\": 15, \"Fred\": 292, \"Christ\": 25, \"fred\": 143, \"christ\": 10, \"Fordham\": 64, \"78207\": 12, \"1761\": 120, \"Buckner\": 55, \"buckner\": 22, \"1521\": 42, \"1758\": 25, \"1372\": 81, \"Antoine\": 56, \"Rigaudeau\": 5, \"antoine\": 28, \"rigaudeau\": 2, \"Virtus\": 52, \"Bologna\": 62, \"1626181\": 27, \"Norman\": 109, \"Powell\": 85, \"norman\": 46, \"powell\": 34, \"1368\": 41, \"1126\": 107, \"1479\": 86, \"2206\": 59, \"918\": 144, \"1283\": 69, \"1458\": 30, \"094\": 13, \"201945\": 20, \"Duke\": 614, \"1661\": 39, \"1831\": 43, \"2133\": 36, \"2461\": 24, \"2315\": 22, \"76585\": 12, \"Donovan\": 40, \"donovan\": 16, \"1926\": 158, \"Muhlenberg\": 12, \"Tierre\": 12, \"tierre\": 6, \"McNeese\": 30, \"NOH\": 463, \"90000\": 21, \"Bonaventure\": 116, \"tmp\": 23, \"76543\": 49, \"Daye\": 65, \"daye\": 26, \"1174\": 88, \"1573\": 25, \"1630585\": 21, \"016\": 8, \"203106\": 10, \"Jeffery\": 8, \"Taylor\": 326, \"jeffery\": 4, \"taylor\": 132, \"Vanderbilt\": 192, \"Sweden\": 14, \"77046\": 15, \"Alvin\": 112, \"Holt\": 25, \"holt\": 10, \"aw\": 5, \"Lavor\": 24, \"Postell\": 30, \"lavor\": 12, \"postell\": 12, \"78396\": 18, \"Ron\": 440, \"Valentine\": 50, \"ron\": 217, \"valentine\": 20, \"78444\": 12, \"Dwight\": 134, \"Waller\": 45, \"dwight\": 56, \"waller\": 18, \"2810\": 33, \"Andre\": 240, \"andre\": 120, \"Minor\": 45, \"minor\": 18, \"78580\": 12, \"Wilson\": 272, \"wilson\": 112, \"bunny\": 4, \"1858\": 50, \"Baker\": 115, \"baker\": 46, \"1628386\": 28, \"Jarrett\": 40, \"jarrett\": 20, \"1441\": 53, \"2096\": 34, \"1852\": 45, \"Voskuhl\": 25, \"voskuhl\": 10, \"947\": 172, \"1601\": 77, \"1043\": 146, \"78520\": 60, \"Sidney\": 76, \"Wicks\": 25, \"sidney\": 35, \"wicks\": 10, \"3245\": 11, \"3152\": 5, \"1684\": 77, \"1906\": 24, \"1492\": 47, \"3162\": 12, \"1391\": 75, \"1778\": 62, \"1201\": 60, \"1505\": 106, \"2642\": 20, \"1012\": 92, \"1238\": 82, \"1083\": 103, \"2022\": 22, \"201966\": 16, \"Jermaine\": 40, \"jermaine\": 20, \"Central\": 149, \"203585\": 40, \"Rodney\": 188, \"McGruder\": 25, \"rodney\": 94, \"mcgruder\": 10, \"1550\": 31, \"202685\": 48, \"Jonas\": 36, \"Valanciunas\": 20, \"jonas\": 18, \"valanciunas\": 8, \"Lietuvos\": 16, \"rytas\": 16, \"Vilnius\": 16, 