{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 20068, "word_counts": "{\"s\": 40138, \"info\": 20068, \"PERSON\": 20068, \"ID\": 439060, \"1627759\": 35, \"FIRST\": 60204, \"NAME\": 60204, \"Jaylen\": 63, \"LAST\": 100340, \"Brown\": 776, \"DISPLAY\": 60204, \"COMMA\": 20068, \"FI\": 20068, \"J\": 3288, \"PLAYER\": 219530, \"SLUG\": 20068, \"jaylen\": 37, \"brown\": 378, \"BIRTHDATE\": 20068, \"1996\": 4939, \"10\": 22678, \"24T000000\": 578, \"SCHOOL\": 20068, \"California\": 887, \"COUNTRY\": 20068, \"USA\": 36312, \"AFFILIATION\": 20068, \"HEIGHT\": 20068, \"6\": 40815, \"WEIGHT\": 20068, \"223\": 1757, \"SEASON\": 139867, \"EXP\": 20068, \"5\": 28604, \"JERSEY\": 20068, \"7\": 21538, \"POSITION\": 20068, \"Guard\": 8791, \"Forward\": 9249, \"ROSTERSTATUS\": 20068, \"Active\": 2109, \"GAMES\": 40136, \"PLAYED\": 40136, \"CURRENT\": 20068, \"FLAG\": 100340, \"Y\": 47910, \"TEAM\": 299802, \"1610612738\": 4861, \"Celtics\": 773, \"ABBREVIATION\": 119799, \"BOS\": 4861, \"CODE\": 20068, \"celtics\": 773, \"CITY\": 20068, \"Boston\": 1035, \"PLAYERCODE\": 20068, \"FROM\": 20068, \"YEAR\": 60204, \"2016\": 5194, \"TO\": 20068, \"2021\": 8096, \"DLEAGUE\": 20068, \"N\": 52853, \"NBA\": 20110, \"DRAFT\": 60204, \"ROUND\": 20068, \"1\": 53527, \"NUMBER\": 20068, \"3\": 31029, \"GREATEST\": 20068, \"75\": 31343, \"career\": 20068, \"data\": 20068, \"17\": 15680, \"LEAGUE\": 99731, \"00\": 103544, \"AGE\": 99731, \"20\": 16417, \"0\": 601420, \"GP\": 99731, \"78\": 10895, \"GS\": 99731, \"MIN\": 101924, \"1341\": 99, \"FGM\": 99731, \"192\": 2193, \"FGA\": 99731, \"422\": 1309, \"FG\": 99731, \"PCT\": 299193, \"455\": 1423, \"FG3M\": 99731, \"46\": 7184, \"FG3A\": 99731, \"134\": 2938, \"FG3\": 99731, \"343\": 1096, \"FTM\": 99731, \"85\": 7125, \"FTA\": 99731, \"124\": 2898, \"FT\": 99731, \"685\": 547, \"OREB\": 99731, \"45\": 8206, \"DREB\": 99731, \"175\": 3144, \"REB\": 99731, \"220\": 2830, \"AST\": 99731, \"64\": 7952, \"STL\": 100532, \"35\": 9909, \"BLK\": 99731, \"18\": 15805, \"TOV\": 99731, \"68\": 8206, \"PF\": 99731, \"142\": 2539, \"PTS\": 99731, \"515\": 605, \"2017\": 5902, \"21\": 17403, \"70\": 8389, \"2152\": 55, \"373\": 1281, \"803\": 512, \"465\": 1110, \"121\": 2915, \"306\": 1280, \"395\": 1114, \"150\": 2698, \"233\": 1597, \"644\": 415, \"66\": 7963, \"280\": 1144, \"346\": 1212, \"114\": 3368, \"26\": 18434, \"181\": 2292, \"1017\": 113, \"2018\": 5766, \"19\": 15585, \"22\": 20989, \"74\": 9045, \"25\": 22537, \"1913\": 87, \"368\": 1309, \"792\": 558, \"95\": 6998, \"276\": 1332, \"344\": 1183, \"133\": 2938, \"202\": 2007, \"658\": 350, \"65\": 8072, \"248\": 1549, \"313\": 1471, \"100\": 3494, \"69\": 7880, \"32\": 12921, \"99\": 7204, \"186\": 2166, \"964\": 118, \"2019\": 5636, \"23\": 20576, \"57\": 7257, \"1934\": 118, \"427\": 1147, \"887\": 203, \"481\": 963, \"129\": 2909, \"338\": 1278, \"382\": 1073, \"176\": 2412, \"243\": 1628, \"724\": 536, \"62\": 7835, \"302\": 1162, \"364\": 1564, \"118\": 3186, \"125\": 3427, \"167\": 3387, \"1159\": 113, \"2020\": 5622, \"24\": 20799, \"58\": 7541, \"1999\": 4766, \"538\": 676, \"1111\": 74, \"484\": 960, \"163\": 2376, \"411\": 1188, \"397\": 1285, \"191\": 2149, \"250\": 1784, \"764\": 553, \"71\": 8810, \"347\": 1034, \"195\": 2926, \"72\": 9652, \"158\": 2452, \"168\": 2319, \"1430\": 53, \"2160\": 19, \"560\": 345, \"1181\": 109, \"474\": 965, \"162\": 2321, \"449\": 1024, \"361\": 1343, \"237\": 1661, \"311\": 1019, \"762\": 553, \"52\": 8032, \"339\": 1173, \"391\": 1182, \"216\": 1903, \"171\": 2568, \"154\": 2534, \"1519\": 81, \"1901\": 59, \"Dion\": 27, \"Glover\": 36, \"D\": 2076, \"dion\": 18, \"glover\": 18, \"1978\": 3334, \"22T000000\": 690, \"Georgia\": 643, \"Tech\": 724, \"225\": 2672, \"Inactive\": 17959, \"2004\": 4800, \"1610612737\": 5010, \"ATL\": 3677, \"30\": 14807, \"446\": 1299, \"386\": 1245, \"12\": 19559, \"267\": 1470, \"51\": 8484, \"729\": 534, \"15\": 16406, \"38\": 8336, \"27\": 17524, \"4\": 28089, \"28\": 16327, \"2000\": 4797, \"01\": 5502, \"931\": 163, \"141\": 2685, \"336\": 1042, \"42\": 8112, \"9\": 17830, \"196\": 1948, \"47\": 8984, \"681\": 474, \"39\": 8517, \"92\": 6857, \"131\": 2825, \"49\": 8654, \"54\": 8117, \"2001\": 4604, \"02\": 5411, \"55\": 8344, \"1156\": 100, \"456\": 1078, \"421\": 1232, \"91\": 6979, \"33\": 11777, \"103\": 3381, \"757\": 612, \"36\": 9322, \"169\": 2189, \"84\": 6768, \"14\": 17079, \"76\": 9548, \"89\": 6968, \"492\": 818, \"2002\": 4656, \"03\": 5391, \"1888\": 120, \"277\": 1218, \"648\": 338, \"56\": 7606, \"354\": 1058, \"127\": 3110, \"784\": 615, \"282\": 1151, \"108\": 3279, \"146\": 2838, \"737\": 594, \"2003\": 4561, \"04\": 5321, \"TOT\": 10290, \"1645\": 47, \"230\": 2321, \"589\": 464, \"40\": 7973, \"119\": 3136, \"120\": 3141, \"156\": 2728, \"769\": 802, \"208\": 2039, \"266\": 1319, \"130\": 2751, \"50\": 9363, \"102\": 3369, \"123\": 3303, \"620\": 228, \"05\": 5556, \"1610612759\": 2960, \"SAS\": 1951, \"8\": 20281, \"11\": 20949, \"2\": 43154, \"76290\": 45, \"Joe\": 578, \"Bryant\": 138, \"joe\": 366, \"bryant\": 74, \"1954\": 1599, \"19T000000\": 719, \"La\": 174, \"Salle\": 194, \"185\": 3396, \"1610612755\": 4652, \"76ers\": 570, \"PHI\": 2237, \"sixers\": 723, \"Philadelphia\": 857, \"HISTADD\": 9132, \"1975\": 3083, \"1982\": 3760, \"PHL\": 1688, \"None\": 182147, \"1203\": 66, \"552\": 465, \"147\": 2508, \"626\": 356, \"97\": 7276, \"278\": 1371, \"61\": 7669, \"44\": 7976, \"165\": 2418, \"558\": 500, \"1976\": 3789, \"77\": 10267, \"612\": 341, \"107\": 3418, \"240\": 2198, \"53\": 8369, \"117\": 3196, \"48\": 8781, \"13\": 17164, \"1977\": 3489, \"81\": 12981, \"1236\": 83, \"190\": 3406, \"436\": 1211, \"111\": 3714, \"144\": 2508, \"771\": 496, \"177\": 2346, \"115\": 3087, \"491\": 849, \"79\": 11001, \"1064\": 90, \"205\": 2626, \"478\": 1035, \"429\": 1740, \"170\": 2801, \"96\": 7148, \"259\": 1482, \"533\": 688, \"1979\": 3478, \"80\": 11937, \"1610612746\": 3622, \"SDC\": 423, \"2328\": 30, \"294\": 1412, \"682\": 534, \"431\": 1138, \"34\": 10920, \"161\": 2501, \"217\": 1874, \"742\": 482, \"345\": 1229, \"516\": 591, \"258\": 1553, \"754\": 615, \"1980\": 3775, \"82\": 17358, \"2359\": 28, \"379\": 1157, \"791\": 533, \"479\": 880, \"193\": 2082, \"244\": 1643, \"440\": 545, \"189\": 2212, \"264\": 1356, \"953\": 186, \"1981\": 3702, \"1988\": 4167, \"341\": 1257, \"701\": 444, \"486\": 874, \"194\": 2216, \"247\": 1691, \"785\": 527, \"274\": 1244, \"29\": 15828, \"183\": 2263, \"884\": 234, \"83\": 6964, \"1610612745\": 3448, \"HOU\": 3220, \"2055\": 59, \"768\": 508, \"448\": 1129, \"222\": 2481, \"116\": 2901, \"703\": 606, \"88\": 6974, \"812\": 369, \"101153\": 20, \"Mickael\": 24, \"Gelabale\": 20, \"M\": 1885, \"mickael\": 16, \"gelabale\": 10, \"1983\": 3619, \"Real\": 85, \"Madrid\": 85, \"France\": 316, \"215\": 2693, \"1610612760\": 3684, \"SuperSonics\": 378, \"SEA\": 2638, \"thunder\": 536, \"Seattle\": 466, \"2006\": 4749, \"2012\": 4854, \"2005\": 4805, \"07\": 5716, \"1239\": 72, \"122\": 2917, \"462\": 1236, \"234\": 1607, \"805\": 475, \"59\": 7567, \"173\": 2373, \"321\": 1164, \"2007\": 4676, \"08\": 5515, \"157\": 2612, \"439\": 1265, \"16\": 15877, \"37\": 8882, \"432\": 1268, \"778\": 845, \"31\": 13500, \"1610612750\": 2193, \"139\": 2675, \"518\": 582, \"308\": 1400, \"875\": 557, \"67\": 7882, \"201611\": 24, \"Henry\": 281, \"Walker\": 307, \"H\": 438, \"henry\": 159, \"walker\": 158, \"1987\": 3818, \"09T000000\": 662, \"Kansas\": 993, \"State\": 6618, \"235\": 2303, \"1610612752\": 4998, \"Knicks\": 876, \"NYK\": 4998, \"knicks\": 876, \"New\": 1981, \"York\": 1124, \"2008\": 4629, \"2014\": 5146, \"09\": 5581, \"621\": 408, \"696\": 538, \"2009\": 4553, \"232\": 1550, \"517\": 646, \"796\": 411, \"73\": 8947, \"329\": 1078, \"2010\": 4660, \"104\": 3509, \"236\": 1458, \"441\": 1270, \"153\": 2445, \"705\": 458, \"106\": 3355, \"298\": 1216, \"2011\": 5029, \"398\": 1097, \"113\": 3111, \"319\": 1056, \"1610612748\": 2409, \"MIA\": 2409, \"628\": 395, \"132\": 2898, \"371\": 1304, \"Terry\": 316, \"Mills\": 68, \"T\": 1296, \"terry\": 194, \"mills\": 34, \"1967\": 2046, \"21T000000\": 663, \"Michigan\": 1100, \"1990\": 4376, \"819\": 393, \"288\": 1236, \"712\": 486, \"229\": 1771, \"43\": 8382, \"315\": 1029, \"1991\": 4315, \"1610612751\": 3143, \"NJN\": 2268, \"1714\": 92, \"310\": 934, \"670\": 216, \"463\": 1084, \"348\": 1386, \"152\": 2523, \"187\": 2200, \"453\": 1178, \"41\": 7777, \"200\": 2808, \"1992\": 4423, \"93\": 6990, \"1610612765\": 4801, \"DET\": 4214, \"2183\": 27, \"494\": 833, \"1072\": 106, \"461\": 1102, \"201\": 2013, \"254\": 1388, \"296\": 1277, \"472\": 957, \"1199\": 71, \"1993\": 4529, \"94\": 7152, \"2773\": 15, \"588\": 455, \"1151\": 69, \"511\": 652, \"227\": 1762, \"797\": 496, \"672\": 528, \"309\": 995, \"1381\": 140, \"1994\": 4544, \"2514\": 32, \"417\": 1511, \"933\": 162, \"447\": 1224, \"109\": 3049, \"285\": 1317, \"219\": 1917, \"799\": 433, \"434\": 1247, \"160\": 2585, \"253\": 1461, \"1118\": 106, \"1995\": 4786, \"1656\": 54, \"283\": 1299, \"675\": 435, \"419\": 1180, \"207\": 1865, \"396\": 1073, \"352\": 1221, \"98\": 7438, \"197\": 2081, \"312\": 1096, \"702\": 490, \"444\": 1583, \"415\": 1211, \"829\": 441, \"377\": 984, \"857\": 722, \"1997\": 4912, \"782\": 582, \"206\": 2040, \"393\": 1241, \"758\": 410, \"212\": 1853, \"1998\": 4999, \"375\": 1878, \"1842\": 31, \"214\": 2076, \"488\": 855, \"242\": 1611, \"735\": 562, \"340\": 759, \"390\": 625, \"548\": 489, \"1610612754\": 3107, \"IND\": 3107, \"324\": 1369, \"Rik\": 9, \"Smits\": 12, \"R\": 1438, \"rik\": 6, \"smits\": 6, \"1966\": 1716, \"23T000000\": 657, \"Marist\": 6, \"265\": 1477, \"Center\": 3734, \"Pacers\": 446, \"pacers\": 446, \"Indiana\": 1038, \"2041\": 99, \"746\": 540, \"184\": 2342, \"255\": 1796, \"722\": 621, \"500\": 454, \"151\": 2297, \"956\": 201, \"1989\": 4366, \"90\": 6991, \"2404\": 46, \"967\": 154, \"241\": 1550, \"297\": 1207, \"811\": 497, \"135\": 2781, \"512\": 705, \"143\": 3254, \"328\": 1216, \"1271\": 92, \"1690\": 65, \"342\": 1232, \"485\": 864, \"357\": 1315, \"86\": 6761, \"246\": 1617, \"828\": 431, \"1772\": 52, \"855\": 395, \"788\": 621, \"293\": 1269, \"231\": 2150, \"1024\": 124, \"2072\": 101, \"228\": 1633, \"732\": 558, \"126\": 3163, \"1155\": 90, \"2113\": 24, \"493\": 768, \"923\": 298, \"534\": 531, \"238\": 1770, \"300\": 936, \"793\": 437, \"483\": 947, \"281\": 1248, \"1224\": 86, \"2381\": 17, \"1060\": 57, \"526\": 652, \"284\": 1155, \"753\": 693, \"409\": 1255, \"601\": 322, \"1400\": 64, \"63\": 7730, \"466\": 1022, \"894\": 279, \"521\": 591, \"314\": 1131, \"433\": 1245, \"110\": 3274, \"226\": 1983, \"1164\": 120, \"1520\": 77, \"356\": 1229, \"733\": 631, \"105\": 3482, \"256\": 1439, \"2085\": 24, \"514\": 667, \"1038\": 95, \"495\": 855, \"188\": 2279, \"783\": 710, \"378\": 1244, \"505\": 687, \"101\": 3571, \"1216\": 81, \"633\": 410, \"818\": 844, \"275\": 1433, \"159\": 2546, \"728\": 438, \"1852\": 37, \"890\": 145, \"211\": 1896, \"739\": 567, \"307\": 1053, \"401\": 1078, \"249\": 1338, \"1018\": 113, \"77035\": 15, \"Adolph\": 15, \"Hoefer\": 20, \"A\": 1532, \"adolph\": 5, \"hoefer\": 10, \"1917\": 101, \"12T000000\": 621, \"Queens\": 10, \"charlie\": 159, \"1946\": 2630, \"1947\": 1528, \"Undrafted\": 15270, \"655\": 424, \"351\": 1127, \"1628470\": 24, \"Torrey\": 12, \"Craig\": 130, \"torrey\": 8, \"craig\": 84, \"South\": 410, \"Carolina\": 1512, \"Upstate\": 16, \"221\": 1867, \"1610612756\": 3432, \"Suns\": 520, \"PHX\": 3432, \"suns\": 520, \"Phoenix\": 520, \"1610612743\": 3115, \"DEN\": 3115, \"629\": 491, \"137\": 2935, \"87\": 6766, \"1503\": 143, \"362\": 1144, \"442\": 1224, \"174\": 2591, \"263\": 1517, \"430\": 509, \"269\": 1313, \"138\": 2860, \"326\": 1090, \"611\": 451, \"773\": 572, \"140\": 2843, \"1557\": 75, \"426\": 1379, \"305\": 1136, \"149\": 2476, \"77342\": 15, \"Dave\": 375, \"Lattin\": 20, \"dave\": 242, \"lattin\": 10, \"1943\": 187, \"Texas\": 915, \"El\": 144, \"Paso\": 132, \"1968\": 2253, \"1610612744\": 5125, \"SFW\": 555, \"257\": 1373, \"363\": 1193, \"697\": 480, \"987\": 117, \"366\": 943, \"172\": 2260, \"634\": 376, \"323\": 1218, \"77243\": 10, \"Eugene\": 30, \"Kennedy\": 76, \"E\": 710, \"eugene\": 15, \"kennedy\": 38, \"1949\": 3274, \"TCU\": 73, \"Rockets\": 497, \"rockets\": 497, \"Houston\": 770, \"goo\": 5, \"1971\": 2726, \"76015\": 40, \"Rick\": 165, \"Adelman\": 20, \"rick\": 110, \"adelman\": 10, \"06\": 5550, \"16T000000\": 624, \"Loyola\": 236, \"Marymount\": 64, \"1610612757\": 3406, \"Trail\": 511, \"Blazers\": 511, \"POR\": 3406, \"blazers\": 511, \"Portland\": 579, \"1974\": 2915, \"SDR\": 228, \"1448\": 66, \"394\": 1157, \"204\": 1873, \"642\": 454, \"1969\": 2211, \"717\": 538, \"389\": 1353, \"747\": 477, \"260\": 1640, \"1970\": 2958, \"2303\": 30, \"895\": 319, \"369\": 999, \"380\": 692, \"1023\": 113, \"2445\": 10, \"437\": 1102, \"751\": 367, \"413\": 1147, \"209\": 1914, \"809\": 460, \"1972\": 2687, \"1822\": 62, \"525\": 545, \"408\": 1064, \"716\": 517, \"155\": 2357, \"501\": 693, \"1973\": 2765, \"1610612741\": 3500, \"CHI\": 3500, \"618\": 370, \"376\": 1163, \"711\": 629, \"182\": 2632, \"1074\": 105, \"291\": 1298, \"423\": 1272, \"709\": 474, \"112\": 2856, \"1627763\": 21, \"Malcolm\": 69, \"Brogdon\": 12, \"malcolm\": 46, \"brogdon\": 6, \"11T000000\": 660, \"Virginia\": 713, \"1610612749\": 3410, \"MIL\": 3410, \"290\": 998, \"635\": 397, \"457\": 1104, \"404\": 1187, \"865\": 301, \"166\": 2267, \"213\": 1773, \"317\": 1171, \"767\": 595, \"1436\": 66, \"503\": 732, \"385\": 1471, \"882\": 312, \"128\": 2763, \"625\": 833, \"1832\": 36, \"748\": 458, \"928\": 161, \"1001\": 83, \"1666\": 55, \"744\": 530, \"438\": 1478, \"892\": 228, \"262\": 1492, \"381\": 1194, \"893\": 302, \"1930\": 206, \"980\": 159, \"145\": 2725, \"374\": 1074, \"388\": 1193, \"864\": 382, \"1186\": 104, \"1206\": 113, \"543\": 508, \"856\": 277, \"687\": 461, \"76761\": 12, \"Bernie\": 33, \"Fryer\": 16, \"B\": 1414, \"bernie\": 22, \"fryer\": 8, \"25T000000\": 682, \"Brigham\": 176, \"Young\": 372, \"1674\": 68, \"60\": 7418, \"279\": 1278, \"559\": 434, \"1610612762\": 3269, \"NOJ\": 257, \"443\": 1100, \"202728\": 8, \"Keith\": 264, \"Benson\": 36, \"K\": 871, \"keith\": 176, \"benson\": 18, \"13T000000\": 647, \"Oakland\": 34, \"GSW\": 1827, \"203994\": 45, \"Jusuf\": 15, \"Nurkic\": 20, \"jusuf\": 10, \"nurkic\": 10, \"Cedevita\": 14, \"Bosnia\": 46, \"and\": 56, \"Herzegovina\": 46, \"1103\": 42, \"383\": 1168, \"636\": 631, \"2015\": 4940, \"547\": 444, \"616\": 371, \"1391\": 90, \"271\": 1412, \"507\": 748, \"210\": 3220, \"571\": 949, \"467\": 1329, \"662\": 442, \"2088\": 32, \"480\": 386, \"951\": 208, \"273\": 1725, \"519\": 650, \"708\": 657, \"1132\": 84, \"420\": 464, \"826\": 435, \"508\": 744, \"365\": 1262, \"1125\": 91, \"886\": 208, \"880\": 92, \"333\": 4657, \"619\": 483, \"332\": 984, \"424\": 1220, \"1578\": 93, \"600\": 367, \"535\": 591, \"268\": 1376, \"452\": 1171, \"842\": 375, \"469\": 1028, \"Jamal\": 63, \"Mashburn\": 20, \"jamal\": 42, \"mashburn\": 10, \"29T000000\": 569, \"Kentucky\": 1314, \"1610612742\": 2805, \"Mavericks\": 404, \"DAL\": 2805, \"mavericks\": 404, \"Dallas\": 419, \"2896\": 22, \"561\": 505, \"1382\": 66, \"406\": 1255, \"299\": 1192, \"699\": 465, \"353\": 1239, \"245\": 1854, \"1513\": 90, \"2980\": 34, \"683\": 398, \"1566\": 64, \"605\": 446, \"331\": 1074, \"1926\": 184, \"669\": 362, \"2173\": 35, \"286\": 2225, \"743\": 491, \"325\": 1077, \"822\": 395, \"1729\": 117, \"251\": 1539, \"577\": 447, \"435\": 1286, \"303\": 1148, \"164\": 2343, \"723\": 475, \"451\": 1055, \"721\": 570, \"2828\": 10, \"1158\": 74, \"445\": 1164, \"403\": 1277, \"239\": 1339, \"180\": 3014, \"1328\": 47, \"1610612766\": 2103, \"CHH\": 857, \"2992\": 17, \"573\": 456, \"1388\": 60, \"289\": 1295, \"766\": 587, \"576\": 452, \"1528\": 69, \"1596\": 27, \"407\": 1177, \"876\": 205, \"858\": 311, \"1610612740\": 1372, \"NOH\": 550, \"3326\": 10, \"1586\": 50, \"848\": 415, \"498\": 695, \"730\": 236, \"392\": 1125, \"813\": 592, \"200768\": 85, \"Kyle\": 168, \"Lowry\": 20, \"kyle\": 112, \"lowry\": 10, \"1986\": 3979, \"Villanova\": 416, \"Heat\": 279, \"heat\": 279, \"Miami\": 483, \"1610612763\": 1937, \"MEM\": 1537, \"2089\": 55, \"592\": 413, \"698\": 541, \"1679\": 45, \"801\": 364, \"584\": 300, \"1651\": 33, \"464\": 1137, \"136\": 2853, \"272\": 1173, \"827\": 346, \"2563\": 98, \"765\": 752, \"1011\": 123, \"1510\": 124, \"513\": 725, \"198\": 2056, \"1610612761\": 1828, \"TOR\": 1828, \"623\": 403, \"795\": 558, \"218\": 1771, \"2013\": 4960, \"2862\": 14, \"1080\": 143, \"586\": 365, \"1417\": 53, \"2414\": 31, \"1043\": 142, \"412\": 1280, \"252\": 1489, \"808\": 461, \"473\": 936, \"1244\": 99, \"2851\": 26, \"1198\": 77, \"1634\": 43, \"2244\": 45, \"918\": 197, \"468\": 1009, \"1344\": 51, \"2510\": 31, \"944\": 150, \"596\": 358, \"399\": 1162, \"261\": 1464, \"854\": 388, \"537\": 501, \"1267\": 80, \"2213\": 61, \"304\": 1295, \"564\": 472, \"926\": 196, \"2098\": 68, \"334\": 808, \"416\": 1190, \"292\": 1399, \"178\": 2174, \"1126\": 136, \"1602\": 49, \"2102\": 36, \"617\": 386, \"148\": 2518, \"471\": 1153, \"2239\": 80, \"Trenton\": 15, \"Hassell\": 20, \"trenton\": 10, \"hassell\": 10, \"04T000000\": 632, \"Austin\": 462, \"Peay\": 44, \"Timberwolves\": 283, \"timberwolves\": 283, \"Minnesota\": 635, \"2236\": 34, \"425\": 1092, \"763\": 503, \"367\": 1133, \"745\": 409, \"2264\": 44, \"787\": 635, \"2070\": 47, \"475\": 925, \"091\": 169, \"789\": 577, \"541\": 534, \"203\": 2114, \"710\": 244, \"2223\": 93, \"1094\": 109, \"1106\": 90, \"2547\": 66, \"Chris\": 705, \"Bosh\": 16, \"C\": 1470, \"chris\": 470, \"bosh\": 8, \"1984\": 3759, \"2512\": 16, \"327\": 1087, \"459\": 1096, \"557\": 445, \"861\": 369, \"3015\": 30, \"1005\": 195, \"542\": 518, \"524\": 709, \"718\": 565, \"1361\": 76, \"2751\": 31, \"549\": 399, \"1087\": 91, \"581\": 450, \"816\": 437, \"647\": 525, \"1572\": 42, \"2658\": 15, \"496\": 727, \"590\": 259, \"555\": 405, \"741\": 509, \"179\": 2092, \"1561\": 42, \"2425\": 31, \"1027\": 133, \"844\": 404, \"583\": 665, \"1496\": 117, \"2928\": 4, \"615\": 574, \"1263\": 74, \"487\": 870, \"504\": 739, \"817\": 408, \"556\": 832, \"1746\": 65, \"2526\": 31, \"470\": 450, \"554\": 415, \"759\": 556, \"1678\": 18, \"2795\": 35, \"1056\": 129, \"384\": 1173, \"815\": 469, \"641\": 350, \"1438\": 69, \"807\": 390, \"821\": 469, \"358\": 1177, \"1025\": 154, \"2454\": 46, \"907\": 196, \"798\": 523, \"370\": 693, \"1232\": 103, \"2531\": 30, \"522\": 624, \"1281\": 82, \"1556\": 59, \"772\": 558, \"1778\": 49, \"1010\": 160, \"78401\": 25, \"Butch\": 106, \"Van\": 124, \"Breda\": 40, \"Kolff\": 40, \"butch\": 68, \"van\": 52, \"breda\": 15, \"kolff\": 15, \"1922\": 322, \"28T000000\": 639, \"University\": 246, \"vanbredakolff\": 5, \"1948\": 2626, \"671\": 438, \"76378\": 10, \"Mike\": 822, \"Champion\": 20, \"mike\": 556, \"champion\": 10, \"1964\": 1699, \"05T000000\": 681, \"Gonzaga\": 216, \"77474\": 12, \"Jeff\": 396, \"Martin\": 447, \"jeff\": 264, \"martin\": 220, \"14T000000\": 598, \"Murray\": 220, \"Clippers\": 464, \"LAC\": 2747, \"clippers\": 551, \"Los\": 837, \"Angeles\": 837, \"1351\": 44, \"414\": 1277, \"1334\": 95, \"523\": 596, \"202350\": 20, \"Daniel\": 123, \"Orton\": 20, \"daniel\": 82, \"orton\": 10, \"06T000000\": 595, \"1610612753\": 2223, \"ORL\": 2223, \"567\": 435, \"OKC\": 1046, \"529\": 692, \"Jim\": 774, \"Jackson\": 640, \"jim\": 499, \"jackson\": 268, \"Ohio\": 544, \"938\": 264, \"3066\": 8, \"637\": 301, \"1432\": 91, \"1576\": 60, \"1026\": 119, \"318\": 1138, \"1309\": 101, \"2820\": 40, \"569\": 461, \"1308\": 65, \"418\": 1238, \"825\": 465, \"410\": 537, \"1604\": 60, \"2830\": 12, \"1029\": 110, \"316\": 1231, \"1226\": 102, \"3046\": 17, \"476\": 1110, \"1107\": 85, \"270\": 1367, \"400\": 585, \"1242\": 88, \"1175\": 52, \"2767\": 71, \"1235\": 68, \"877\": 261, \"1317\": 64, \"632\": 476, \"224\": 1607, \"643\": 537, \"1824\": 44, \"862\": 286, \"1610612758\": 4579, \"SAC\": 2326, \"1310\": 79, \"3120\": 22, \"900\": 144, \"405\": 1120, \"843\": 397, \"1033\": 109, \"582\": 404, \"295\": 1242, \"692\": 688, \"1630174\": 9, \"Aaron\": 183, \"Nesmith\": 12, \"aaron\": 117, \"nesmith\": 6, \"Vanderbilt\": 206, \"786\": 656, \"1630231\": 15, \"Kenyon\": 36, \"Jr\": 512, \"kenyon\": 20, \"jr\": 271, \"IMG\": 10, \"Academy\": 93, \"FL\": 34, \"1068\": 150, \"509\": 632, \"714\": 1125, \"1617\": 83, \"510\": 280, \"680\": 188, \"78106\": 36, \"Ken\": 237, \"Sears\": 16, \"ken\": 150, \"sears\": 8, \"1933\": 156, \"17T000000\": 674, \"Santa\": 191, \"Clara\": 118, \"1955\": 1450, \"1963\": 1499, \"2069\": 48, \"896\": 198, \"1956\": 1521, \"2516\": 24, \"614\": 440, \"1069\": 87, \"1957\": 1494, \"2685\": 16, \"1014\": 82, \"550\": 288, \"1342\": 69, \"1958\": 1345, \"2498\": 39, \"1002\": 138, \"506\": 603, \"1488\": 74, \"1959\": 1428, \"2099\": 38, \"863\": 273, \"477\": 1011, \"868\": 304, \"1187\": 60, \"1960\": 1369, \"1396\": 71, \"568\": 484, \"750\": 164, \"1962\": 1724, \"1141\": 78, \"77600\": 8, \"Harry\": 93, \"Miller\": 276, \"harry\": 55, \"miller\": 138, \"1923\": 244, \"North\": 1272, \"1610610035\": 94, \"Huskies\": 56, \"HUS\": 94, \"huskies\": 56, \"Toronto\": 271, \"moose\": 13, \"76837\": 8, \"Bato\": 12, \"Govedarica\": 16, \"bato\": 8, \"govedarica\": 8, \"1928\": 243, \"DePaul\": 304, \"Nationals\": 153, \"Syracuse\": 603, \"1953\": 1665, \"1951\": 1685, \"SYR\": 727, \"676\": 523, \"77193\": 44, \"Bobby\": 189, \"Jones\": 1040, \"bobby\": 130, \"jones\": 520, \"18T000000\": 706, \"1985\": 3919, \"2419\": 84, \"879\": 281, \"678\": 412, \"1238\": 88, \"2440\": 103, \"761\": 560, \"578\": 397, \"1088\": 164, \"2304\": 30, \"704\": 478, \"755\": 431, \"199\": 1975, \"531\": 601, \"965\": 157, \"2125\": 30, \"532\": 613, \"781\": 616, \"450\": 485, \"1053\": 110, \"2046\": 91, \"539\": 484, \"1096\": 113, \"2181\": 18, \"1095\": 101, \"1749\": 104, \"460\": 482, \"665\": 322, \"1761\": 123, \"1633\": 34, \"1498\": 98, \"Antonio\": 512, \"Daniels\": 108, \"antonio\": 64, \"daniels\": 54, \"Bowling\": 122, \"Green\": 588, \"Spurs\": 392, \"spurs\": 392, \"San\": 1027, \"VAN\": 400, \"659\": 367, \"579\": 424, \"454\": 1040, \"1195\": 51, \"713\": 432, \"2063\": 57, \"776\": 589, \"2170\": 34, \"752\": 451, \"871\": 355, \"1517\": 114, \"2028\": 44, \"1610612764\": 4146, \"WAS\": 3614, \"2283\": 33, \"845\": 400, \"832\": 428, \"2161\": 15, \"597\": 347, \"1021\": 90, \"1630598\": 8, \"Wiggins\": 48, \"wiggins\": 24, \"02T000000\": 725, \"Maryland\": 434, \"Thunder\": 158, \"Oklahoma\": 724, \"City\": 483, \"1209\": 97, \"337\": 1048, \"1630215\": 10, \"Jared\": 108, \"Butler\": 230, \"jared\": 72, \"butler\": 84, \"Baylor\": 192, \"Jazz\": 447, \"UTA\": 2067, \"jazz\": 447, \"Utah\": 734, \"Royal\": 32, \"Ivey\": 16, \"royal\": 18, \"ivey\": 8, \"20T000000\": 645, \"978\": 145, \"727\": 834, \"686\": 523, \"1437\": 71, \"726\": 406, \"563\": 522, \"Greg\": 387, \"Anderson\": 433, \"G\": 890, \"greg\": 249, \"anderson\": 206, \"SAN\": 1009, \"756\": 598, \"604\": 482, \"957\": 155, \"2401\": 66, \"914\": 196, \"1127\": 118, \"1291\": 59, \"924\": 186, \"2793\": 22, \"941\": 191, \"945\": 118, \"1624\": 63, \"622\": 441, \"1662\": 63, \"667\": 2511, \"322\": 1065, \"78523\": 28, \"Mitchell\": 205, \"mitchell\": 110, \"Florida\": 732, \"2123\": 51, \"287\": 1287, \"1575\": 56, \"657\": 394, \"738\": 592, \"489\": 787, \"083\": 159, \"350\": 822, \"355\": 1139, \"853\": 272, \"77573\": 18, \"Don\": 423, \"Meineke\": 12, \"don\": 255, \"meineke\": 6, \"30T000000\": 574, \"Dayton\": 166, \"Pistons\": 841, \"FTW\": 587, \"pistons\": 841, \"Ft\": 156, \"Wayne\": 385, \"Zollner\": 156, \"monk\": 13, \"1952\": 1849, \"2250\": 73, \"630\": 294, \"725\": 512, \"1466\": 67, \"372\": 1185, \"ROC\": 516, \"1248\": 80, \"CIN\": 912, \"77963\": 6, \"Bob\": 1011, \"Riley\": 60, \"bob\": 626, \"riley\": 30, \"Mount\": 28, \"St\": 1304, \"Marys\": 120, \"Hawks\": 865, \"hawks\": 905, \"Atlanta\": 586, \"Reggie\": 240, \"Williams\": 1260, \"reggie\": 160, \"williams\": 630, \"Georgetown\": 358, \"1303\": 45, \"594\": 392, \"320\": 800, \"1896\": 52, \"991\": 106, \"2623\": 30, \"1277\": 85, \"359\": 1220, \"1474\": 98, \"2722\": 21, \"1167\": 73, \"458\": 1203, \"804\": 443, \"428\": 1125, \"2654\": 14, \"1065\": 120, \"2198\": 85, \"846\": 500, \"993\": 109, \"76196\": 6, \"Bill\": 540, \"Bolger\": 12, \"bill\": 351, \"bolger\": 6, \"1931\": 168, \"1610610024\": 625, \"Bullets\": 551, \"BAL\": 625, \"bullets\": 214, \"Baltimore\": 333, \"Arizona\": 770, \"1610612739\": 3358, \"Cavaliers\": 482, \"CLE\": 3358, \"cavaliers\": 482, \"Cleveland\": 605, \"2022\": 35, \"677\": 466, \"2814\": 11, \"986\": 139, \"3060\": 24, \"971\": 170, \"1205\": 93, \"3167\": 20, \"497\": 692, \"1395\": 75, \"823\": 363, \"649\": 451, \"794\": 499, \"889\": 431, \"101247\": 10, \"Langford\": 40, \"langford\": 20, \"15T000000\": 629, \"76421\": 45, \"Doug\": 162, \"Collins\": 160, \"doug\": 108, \"collins\": 80, \"Illinois\": 550, \"dupp\": 54, \"1150\": 68, \"1453\": 115, \"2995\": 18, \"1196\": 73, \"836\": 472, \"1600\": 74, \"2037\": 131, \"1062\": 90, \"2770\": 46, \"1223\": 90, \"1553\": 66, \"1595\": 53, \"499\": 658, \"814\": 459, \"917\": 273, \"963\": 165, \"911\": 265, \"Sedale\": 15, \"Threatt\": 20, \"S\": 996, \"sedale\": 10, \"threatt\": 10, \"1961\": 1683, \"10T000000\": 670, \"West\": 366, \"1610612747\": 4757, \"Lakers\": 725, \"LAL\": 3985, \"lakers\": 725, \"1304\": 96, \"1754\": 74, \"684\": 685, \"042\": 14, \"833\": 1128, \"1446\": 88, \"580\": 285, \"1055\": 125, \"1220\": 77, \"544\": 453, \"1481\": 85, \"599\": 306, \"2066\": 55, \"835\": 404, \"1013\": 109, \"3070\": 20, \"1041\": 113, \"831\": 404, \"593\": 428, \"1240\": 75, \"2893\": 36, \"1028\": 115, \"2278\": 41, \"852\": 359, \"482\": 851, \"1384\": 72, \"1687\": 60, \"335\": 1050, \"78217\": 20, \"Sojourner\": 20, \"sojourner\": 10, \"2129\": 32, \"775\": 503, \"651\": 389, \"851\": 295, \"551\": 539, \"719\": 524, \"78253\": 6, \"Dennis\": 198, \"Stewart\": 123, \"dennis\": 127, \"stewart\": 64, \"BLT\": 591, \"wizards\": 641, \"77095\": 8, \"Joel\": 93, \"Ingram\": 52, \"joel\": 58, \"ingram\": 26, \"31T000000\": 408, \"MNL\": 772, \"Minneapolis\": 184, \"mccoy\": 20, \"2435\": 57, \"Mario\": 84, \"Kasun\": 16, \"mario\": 56, \"kasun\": 8, \"Skyliners\": 26, \"Frankfurt\": 26, \"Croatia\": 178, \"Magic\": 276, \"magic\": 276, \"Orlando\": 300, \"1628416\": 15, \"Tyler\": 219, \"Dorsey\": 52, \"tyler\": 138, \"dorsey\": 26, \"Oregon\": 506, \"974\": 105, \"77044\": 8, \"Essie\": 12, \"Hollis\": 63, \"essie\": 8, \"hollis\": 36, \"Bonaventure\": 158, \"Detroit\": 918, \"76773\": 55, \"Gallatin\": 20, \"gallatin\": 10, \"1927\": 180, \"26T000000\": 744, \"Truman\": 28, \"664\": 313, \"1950\": 1945, \"800\": 208, \"527\": 552, \"806\": 619, \"661\": 442, \"2333\": 44, \"301\": 1120, \"916\": 216, \"2690\": 35, \"639\": 421, \"1098\": 90, \"949\": 198, \"2548\": 110, \"330\": 783, \"859\": 310, \"995\": 79, \"2378\": 53, \"834\": 273, \"740\": 228, \"1079\": 97, \"898\": 228, \"749\": 404, \"76985\": 60, \"Garfield\": 30, \"Heard\": 20, \"garfield\": 15, \"heard\": 10, \"03T000000\": 731, \"gar\": 5, \"656\": 495, \"1499\": 128, \"1552\": 100, \"824\": 638, \"652\": 486, \"BUF\": 452, \"2889\": 25, \"947\": 217, \"2148\": 28, \"666\": 283, \"2747\": 79, \"901\": 205, \"869\": 277, \"942\": 143, \"1363\": 61, \"1213\": 85, \"689\": 527, \"1403\": 79, \"1631\": 63, \"76855\": 10, \"Graves\": 20, \"graves\": 10, \"Yale\": 34, \"1630187\": 15, \"Oturu\": 20, \"oturu\": 10, \"1622\": 112, \"Rodney\": 129, \"McCray\": 48, \"rodney\": 86, \"mccray\": 24, \"Louisville\": 472, \"2081\": 58, \"731\": 611, \"3001\": 17, \"1183\": 85, \"2610\": 32, \"520\": 375, \"847\": 363, \"3136\": 8, \"779\": 569, \"1170\": 120, \"2689\": 38, \"631\": 390, \"1006\": 164, \"3238\": 13, \"1358\": 49, \"2561\": 42, \"679\": 429, \"2106\": 31, \"1019\": 79, \"77053\": 35, \"Hoppen\": 20, \"hoppen\": 10, \"Nebraska\": 118, \"Hornets\": 262, \"hornets\": 273, \"Charlotte\": 341, \"1419\": 50, \"545\": 875, \"77957\": 8, \"Jackie\": 78, \"Ridgle\": 16, \"jackie\": 52, \"ridgle\": 8, \"76781\": 10, \"Gary\": 348, \"Garland\": 67, \"gary\": 227, \"garland\": 31, \"Nuggets\": 562, \"nuggets\": 562, \"Denver\": 608, \"76704\": 40, \"Ray\": 308, \"Felix\": 48, \"ray\": 196, \"felix\": 24, \"Long\": 442, \"Island\": 312, \"Brooklyn\": 339, \"2672\": 17, \"983\": 170, \"638\": 422, \"958\": 201, \"1269\": 75, \"2024\": 46, \"1702\": 33, \"668\": 331, \"706\": 480, \"885\": 289, \"587\": 513, \"867\": 455, \"1709\": 83, \"688\": 643, \"1588\": 33, \"700\": 229, \"883\": 217, \"1478\": 57, \"76355\": 35, \"Carter\": 220, \"carter\": 110, \"1035\": 125, \"402\": 1150, \"1716\": 106, \"849\": 275, \"2045\": 114, \"977\": 217, \"1279\": 81, \"2583\": 22, \"Derrick\": 255, \"Zimmerman\": 36, \"derrick\": 170, \"zimmerman\": 18, \"Mississippi\": 268, \"1737\": 94, \"Nazr\": 9, \"Mohammed\": 12, \"nazr\": 6, \"mohammed\": 6, \"Bobcats\": 69, \"CHA\": 1246, \"915\": 248, \"2168\": 23, \"1607\": 89, \"1935\": 132, \"602\": 383, \"674\": 455, \"1389\": 62, \"1650\": 43, \"528\": 632, \"984\": 143, \"553\": 448, \"1280\": 96, \"598\": 415, \"565\": 472, \"693\": 448, \"562\": 459, \"202351\": 16, \"Lazar\": 12, \"Hayward\": 36, \"L\": 813, \"lazar\": 8, \"hayward\": 18, \"Marquette\": 332, \"76760\": 9, \"Fritsche\": 12, \"fritsche\": 6, \"Hamline\": 58, \"1221\": 86, \"1629308\": 20, \"Juan\": 45, \"Toscano\": 20, \"juan\": 35, \"toscano\": 10, \"Warriors\": 944, \"warriors\": 944, \"Golden\": 562, \"1108\": 92, \"968\": 123, \"204022\": 15, \"Jack\": 460, \"Cooley\": 20, \"jack\": 289, \"cooley\": 10, \"Notre\": 494, \"Dame\": 494, \"78159\": 8, \"Sims\": 120, \"sims\": 60, \"Kent\": 89, \"Royals\": 295, \"kings\": 793, \"Cincinnati\": 498, \"76883\": 24, \"Gregor\": 16, \"gregor\": 8, \"1945\": 204, \"2182\": 21, \"1603\": 69, \"660\": 230, \"1153\": 88, \"663\": 378, \"2371\": 21, \"591\": 399, \"912\": 166, \"2091\": 69, \"Santiago\": 16, \"santiago\": 8, \"Vincent\": 148, \"Puerto\": 64, \"Rico\": 64, \"Bucks\": 449, \"bucks\": 449, \"Milwaukee\": 574, \"76543\": 18, \"Darren\": 48, \"Daye\": 28, \"darren\": 32, \"daye\": 14, \"UCLA\": 804, \"Washington\": 1367, \"1174\": 97, \"1573\": 33, \"715\": 398, \"695\": 424, \"1075\": 126, \"201805\": 10, \"Hunter\": 180, \"hunter\": 90, \"502\": 705, \"76500\": 56, \"Dandridge\": 16, \"dandridge\": 8, \"Norfolk\": 32, \"2461\": 26, \"1067\": 71, \"1452\": 49, \"2957\": 18, \"1264\": 108, \"613\": 483, \"1475\": 41, \"2852\": 33, \"1353\": 51, \"2521\": 19, \"3031\": 12, \"691\": 428, \"1460\": 89, \"1593\": 62, \"2735\": 56, \"650\": 248, \"1296\": 81, \"540\": 308, \"1571\": 64, \"2501\": 100, \"585\": 366, \"1253\": 75, \"2777\": 28, \"1190\": 66, \"1450\": 100, \"2629\": 30, \"1260\": 106, \"1589\": 40, \"1457\": 63, \"76288\": 10, \"Stanley\": 70, \"Brundy\": 20, \"stanley\": 39, \"brundy\": 5, \"Nets\": 454, \"nets\": 454, \"Jersey\": 309, \"marla\": 5, \"brumfield\": 5, \"1545\": 71, \"DeJuan\": 24, \"Wheat\": 16, \"dejuan\": 16, \"wheat\": 8, \"Grizzlies\": 282, \"grizzlies\": 282, \"Vancouver\": 46, \"1627852\": 15, \"Nicolas\": 42, \"Brussino\": 20, \"nicolas\": 31, \"brussino\": 10, \"Penarol\": 10, \"Argentina\": 134, \"78312\": 12, \"Thieben\": 16, \"thieben\": 8, \"Hofstra\": 44, \"78249\": 8, \"Stephens\": 72, \"stephens\": 36, \"Louis\": 347, \"2219\": 54, \"1626242\": 15, \"Luis\": 30, \"Montero\": 20, \"luis\": 20, \"montero\": 10, \"Westchester\": 10, \"Dominican\": 58, \"Republic\": 106, \"76511\": 8, \"Jimmy\": 111, \"Darrow\": 16, \"jimmy\": 78, \"darrow\": 8, \"1937\": 123, \"Dontae\": 15, \"dontae\": 10, \"78421\": 15, \"Alexander\": 236, \"Volkov\": 20, \"alexander\": 119, \"volkov\": 10, \"Stroitel\": 10, \"Ukraine\": 78, \"937\": 210, \"1516\": 104, \"78260\": 8, \"Tom\": 525, \"Stith\": 52, \"tom\": 332, \"stith\": 26, \"1939\": 140, \"77350\": 30, \"Layton\": 20, \"layton\": 10, \"Southern\": 642, \"mo\": 40, \"1849\": 28, \"990\": 182, \"202323\": 55, \"Evan\": 57, \"Turner\": 200, \"evan\": 38, \"turner\": 100, \"27T000000\": 629, \"1797\": 33, \"1713\": 153, \"349\": 1145, \"610\": 330, \"2892\": 22, \"2457\": 84, \"1131\": 84, \"2260\": 58, \"2271\": 24, \"1659\": 46, \"2034\": 146, \"1606\": 65, \"Ed\": 399, \"Pinckney\": 16, \"ed\": 262, \"pinckney\": 8, \"673\": 418, \"837\": 375, \"1177\": 79, \"1082\": 99, \"1165\": 92, \"897\": 278, \"1524\": 60, \"736\": 481, \"1710\": 140, \"Anthony\": 433, \"Peeler\": 20, \"anthony\": 278, \"peeler\": 10, \"Missouri\": 348, \"802\": 437, \"1559\": 84, \"1608\": 36, \"2290\": 26, \"1193\": 73, \"810\": 165, \"2073\": 51, \"2126\": 38, \"2060\": 68, \"2245\": 46, \"609\": 513, \"77926\": 15, \"Marlon\": 39, \"Redmond\": 20, \"marlon\": 26, \"redmond\": 10, \"Francisco\": 329, \"Kings\": 525, \"KCK\": 825, \"387\": 1187, \"202779\": 20, \"Dwight\": 104, \"Buycks\": 20, \"dwight\": 60, \"buycks\": 10, \"878\": 260, \"78270\": 10, \"Roger\": 90, \"Strickland\": 60, \"roger\": 55, \"strickland\": 30, \"1940\": 165, \"Jacksonville\": 92, \"therifle\": 5, \"Hurley\": 36, \"hurley\": 18, \"Duke\": 754, \"Sacramento\": 333, \"1105\": 85, \"1059\": 89, \"77162\": 44, \"Ollie\": 43, \"Johnson\": 1200, \"O\": 201, \"ollie\": 26, \"johnson\": 596, \"Temple\": 294, \"2138\": 33, \"1718\": 106, \"1667\": 88, \"2150\": 47, \"839\": 357, \"1386\": 76, \"1704\": 39, \"1734\": 39, \"1535\": 69, \"607\": 327, \"1630209\": 10, \"Omer\": 30, \"Yurtseven\": 20, \"omer\": 20, \"yurtseven\": 10, \"Turkey\": 116, \"tmp\": 28, \"627\": 392, \"1630175\": 12, \"Cole\": 44, \"cole\": 26, \"1273\": 53, \"2059\": 88, \"76821\": 20, \"Gerald\": 129, \"Glass\": 16, \"gerald\": 86, \"glass\": 8, \"606\": 392, \"Cherokee\": 12, \"Parks\": 16, \"cherokee\": 8, \"parks\": 8, \"1703\": 50, \"1054\": 105, \"Michael\": 453, \"Adams\": 116, \"michael\": 293, \"adams\": 58, \"College\": 378, \"2778\": 30, \"927\": 174, \"1137\": 121, \"2787\": 28, \"490\": 330, \"1424\": 85, \"989\": 135, \"2346\": 41, \"1421\": 117, \"1752\": 83, \"1233\": 79, \"360\": 603, \"1408\": 37, \"2499\": 71, \"2337\": 31, \"1628991\": 25, \"Jaren\": 27, \"jaren\": 18, \"Memphis\": 520, \"1515\": 93, \"1250\": 88, \"78377\": 35, \"Andre\": 210, \"andre\": 140, \"1407\": 60, \"063\": 34, \"1630586\": 8, \"Usman\": 12, \"Garuba\": 16, \"U\": 37, \"usman\": 8, \"garuba\": 8, \"Spain\": 123, \"2752\": 19, \"Sergei\": 24, \"Monia\": 20, \"sergei\": 16, \"monia\": 10, \"CSKA\": 54, \"Moscow\": 54, \"Russia\": 80, \"Viktor\": 9, \"Khryapa\": 12, \"V\": 176, \"viktor\": 6, \"khryapa\": 6, \"1492\": 55, \"694\": 430, \"77804\": 6, \"Charlie\": 243, \"Parsley\": 12, \"parsley\": 6, \"1925\": 211, \"Western\": 352, \"PHW\": 1091, \"76102\": 20, \"Barksdale\": 16, \"barksdale\": 8, \"2298\": 47, \"899\": 241, \"1790\": 28, \"77460\": 15, \"Roy\": 111, \"Marble\": 40, \"roy\": 76, \"marble\": 20, \"Iowa\": 564, \"1910\": 64, \"Leon\": 96, \"Smith\": 1016, \"leon\": 59, \"smith\": 504, \"Luther\": 49, \"King\": 290, \"HS\": 435, \"IL\": 71, \"101130\": 36, \"Johan\": 12, \"Petro\": 16, \"johan\": 8, \"petro\": 8, \"Pau\": 40, \"Orthez\": 31, \"1282\": 61, \"536\": 596, \"920\": 208, \"838\": 425, \"77897\": 10, \"Radford\": 44, \"W\": 536, \"wayne\": 134, \"radford\": 18, \"1522\": 76, \"Booth\": 36, \"booth\": 18, \"Bulls\": 496, \"bulls\": 496, \"Chicago\": 796, \"78041\": 45, \"Ruland\": 20, \"ruland\": 10, \"Iona\": 60, \"2214\": 62, \"1051\": 163, \"1536\": 115, \"3082\": 14, \"922\": 231, \"1665\": 53, \"1114\": 146, \"2415\": 32, \"Ryan\": 175, \"Humphrey\": 20, \"ryan\": 114, \"humphrey\": 10, \"203318\": 12, \"Glen\": 63, \"Rice\": 138, \"glen\": 42, \"rice\": 18, \"01T000000\": 665, \"78627\": 10, \"Wynder\": 20, \"aj\": 54, \"wynder\": 10, \"Fairfield\": 16, \"76297\": 30, \"Budd\": 20, \"budd\": 10, \"1938\": 268, \"Wake\": 248, \"Forest\": 282, \"1370\": 79, \"1725\": 102, \"1031\": 100, \"1188\": 78, \"77908\": 4, \"Ramsey\": 52, \"ramsey\": 26, \"1921\": 250, \"Bradley\": 318, \"76996\": 50, \"Henderson\": 176, \"henderson\": 88, \"Hawaii\": 54, \"2131\": 39, \"902\": 238, \"2900\": 22, \"1136\": 75, \"1154\": 96, \"2791\": 28, \"975\": 125, \"2315\": 33, \"1551\": 83, \"1411\": 71, \"1721\": 81, \"77473\": 20, \"1920\": 198, \"07T000000\": 673, \"Central\": 193, \"1610610034\": 256, \"Bombers\": 85, \"BOM\": 256, \"bombers\": 85, \"Kwame\": 12, \"kwame\": 8, \"Glynn\": 8, \"GA\": 54, \"Wizards\": 254, \"707\": 511, \"909\": 298, \"574\": 424, \"999\": 117, \"76569\": 8, \"Mickey\": 56, \"Dillard\": 41, \"mickey\": 39, \"dillard\": 18, \"1874\": 59, \"Sanders\": 96, \"sanders\": 48, \"78372\": 20, \"Al\": 345, \"Tucker\": 132, \"al\": 213, \"tucker\": 66, \"Baptist\": 38, \"tuck\": 4, \"2368\": 20, \"1885\": 111, \"1629091\": 10, \"Elijah\": 39, \"elijah\": 26, \"2206\": 52, \"White\": 324, \"white\": 162, \"1565\": 101, \"76756\": 6, \"Rod\": 105, \"Freeman\": 63, \"rod\": 70, \"freeman\": 34, \"1626296\": 10, \"Jordan\": 376, \"Sibert\": 36, \"jordan\": 226, \"sibert\": 18, \"201202\": 44, \"UNLV\": 314, \"Canada\": 370, \"1048\": 113, \"1322\": 103, \"1463\": 62, \"1349\": 75, \"566\": 475, \"Grayer\": 20, \"grayer\": 10, \"1965\": 1627, \"1427\": 47, \"1422\": 54, \"GOS\": 1652, \"1627777\": 35, \"Georges\": 35, \"Niang\": 20, \"georges\": 20, \"niang\": 10, \"1736\": 55, \"881\": 191, \"76296\": 55, \"Quinn\": 46, \"Buckner\": 56, \"Q\": 55, \"quinn\": 28, \"buckner\": 28, \"2095\": 43, \"645\": 464, \"1757\": 71, \"734\": 445, \"2384\": 13, \"1092\": 99, \"2156\": 28, \"906\": 206, \"570\": 339, \"1249\": 86, \"77719\": 27, \"Kurt\": 39, \"Nimphius\": 12, \"kurt\": 26, \"nimphius\": 6, \"1085\": 88, \"2284\": 22, \"646\": 383, \"2226\": 19, \"919\": 234, \"77307\": 8, \"Barry\": 160, \"Kramer\": 52, \"barry\": 101, \"kramer\": 26, \"1942\": 158, \"200798\": 15, \"Cheikh\": 15, \"Samb\": 20, \"cheikh\": 10, \"samb\": 10, \"WTC\": 10, \"Cornella\": 10, \"Senegal\": 108, \"78375\": 60, \"Trent\": 63, \"trent\": 36, \"1830\": 37, \"1228\": 72, \"1819\": 47, \"653\": 374, \"1788\": 52, \"1691\": 36, \"1194\": 78, \"1628989\": 25, \"Kevin\": 474, \"Huerter\": 20, \"kevin\": 312, \"huerter\": 10, \"2049\": 62, \"1760\": 66, \"2128\": 40, \"866\": 316, \"76275\": 4, \"Harold\": 102, \"harold\": 66, \"Evansville\": 40, \"1610610028\": 104, \"Falcons\": 49, \"DEF\": 104, \"falcons\": 49, \"brownie\": 2, \"2552\": 52, \"Sweetney\": 16, \"sweetney\": 8, \"1509\": 69, \"1222\": 55, \"76831\": 12, \"Grant\": 278, \"Gondrezick\": 32, \"grant\": 152, \"gondrezick\": 16, \"Pepperdine\": 152, \"Rodman\": 20, \"rodman\": 10, \"Southeastern\": 18, \"2147\": 40, \"2208\": 43, \"595\": 420, \"2377\": 56, \"654\": 418, \"3301\": 13, \"1007\": 162, \"1530\": 62, \"2410\": 75, \"2989\": 13, \"1367\": 62, \"1568\": 32, \"952\": 185, \"2856\": 37, \"780\": 194, \"1201\": 69, \"76910\": 10, \"Rudy\": 99, \"Hackett\": 20, \"rudy\": 66, \"hackett\": 10, \"101198\": 36, \"Will\": 120, \"Bynum\": 32, \"will\": 80, \"bynum\": 16, \"1219\": 100, \"76253\": 56, \"Bridges\": 48, \"bridges\": 24, \"2362\": 20, \"910\": 115, \"2677\": 29, \"3130\": 17, \"1373\": 82, \"3197\": 8, \"1009\": 98, \"1102\": 115, \"2930\": 13, \"3269\": 9, \"932\": 178, \"1217\": 99, \"3140\": 25, \"2756\": 58, \"2867\": 47, \"904\": 298, \"1812\": 46, \"77674\": 30, \"Tod\": 15, \"Murphy\": 172, \"tod\": 10, \"murphy\": 86, \"Irvine\": 52, \"2493\": 22, \"1063\": 96, \"059\": 22, \"77840\": 12, \"Loy\": 24, \"Petersen\": 32, \"loy\": 16, \"petersen\": 16, \"77783\": 15, \"James\": 628, \"Owens\": 184, \"james\": 367, \"owens\": 92, \"MIH\": 391, \"red\": 77, \"202361\": 24, \"Landry\": 60, \"Fields\": 32, \"landry\": 34, \"fields\": 16, \"Stanford\": 262, \"2541\": 51, \"1894\": 95, \"1037\": 127, \"201952\": 52, \"Teague\": 44, \"teague\": 22, \"2628\": 28, \"1166\": 84, \"2542\": 26, \"1040\": 129, \"2228\": 33, \"1162\": 116, \"2255\": 4, \"988\": 150, \"2657\": 30, \"1254\": 72, \"2311\": 44, \"994\": 97, \"1464\": 58, \"873\": 231, \"950\": 196, \"600015\": 75, \"Oscar\": 24, \"Robertson\": 76, \"oscar\": 21, \"robertson\": 38, \"3032\": 19, \"690\": 306, \"2165\": 11, \"3503\": 5, \"1810\": 45, \"872\": 225, \"985\": 63, \"2432\": 39, \"3521\": 5, \"3559\": 5, \"840\": 137, \"1740\": 130, \"2480\": 15, \"3421\": 5, \"1681\": 42, \"2279\": 38, \"3493\": 5, \"1723\": 101, \"3468\": 5, \"1699\": 43, \"2412\": 50, \"2765\": 39, \"1321\": 58, \"3461\": 6, \"2865\": 18, \"1748\": 58, \"3194\": 16, \"1569\": 47, \"2390\": 39, \"2737\": 27, \"1130\": 78, \"2477\": 35, \"888\": 206, \"1628388\": 25, \"Leaf\": 20, \"tj\": 28, \"leaf\": 10, \"76476\": 10, \"Cross\": 140, \"cross\": 26, \"Maine\": 10, \"203121\": 35, \"Darius\": 108, \"darius\": 72, \"NOP\": 689, \"1944\": 232, \"204098\": 15, \"Xavier\": 291, \"Munford\": 20, \"X\": 29, \"xavier\": 58, \"munford\": 10, \"Rhode\": 136, \"Bubba\": 15, \"Wells\": 68, \"bubba\": 14, \"wells\": 34, \"202066\": 52, \"Garrett\": 124, \"garrett\": 64, \"temple\": 8, \"08T000000\": 678, \"Louisiana\": 586, \"Pelicans\": 109, \"pelicans\": 167, \"Orleans\": 262, \"1728\": 61, \"1615\": 34, \"BKN\": 823, \"1730\": 121, \"1066\": 100, \"78275\": 16, \"Gene\": 210, \"Stump\": 16, \"gene\": 130, \"stump\": 8, \"1629117\": 16, \"Wenyen\": 12, \"Gabriel\": 28, \"wenyen\": 8, \"gabriel\": 16, \"Sudan\": 34, \"1629007\": 10, \"Jontay\": 15, \"Porter\": 152, \"jontay\": 10, \"porter\": 78, \"78380\": 10, \"1626205\": 10, \"vincent\": 72, \"77396\": 35, \"Scott\": 361, \"Lloyd\": 103, \"scott\": 214, \"lloyd\": 57, \"2186\": 36, \"1047\": 99, \"203900\": 16, \"Markel\": 12, \"markel\": 8, \"982\": 156, \"78207\": 12, \"Reid\": 112, \"reid\": 56, \"j\": 89, \"r\": 32, \"2757\": 81, \"908\": 155, \"2467\": 25, \"1257\": 61, \"1887\": 85, \"530\": 341, \"1313\": 67, \"1109\": 47, \"76247\": 48, \"Randy\": 129, \"Breuer\": 16, \"randy\": 86, \"breuer\": 8, \"1083\": 123, \"1792\": 47, \"1467\": 32, \"2258\": 43, \"1879\": 44, \"1505\": 106, \"1176\": 120, \"201977\": 36, \"Marcus\": 258, \"Thornton\": 52, \"marcus\": 172, \"thornton\": 26, \"1872\": 34, \"1057\": 73, \"1776\": 46, \"1780\": 55, \"1726\": 65, \"774\": 568, \"1741\": 84, \"575\": 405, \"Kasib\": 12, \"Powell\": 92, \"kasib\": 8, \"powell\": 46, \"1629629\": 20, \"Cam\": 27, \"Reddish\": 20, \"cam\": 13, \"reddish\": 10, \"cameron\": 45, \"1012\": 111, \"76901\": 20, \"Petur\": 12, \"Gudmundsson\": 16, \"P\": 588, \"petur\": 8, \"gudmundsson\": 8, \"76042\": 10, \"Drexel\": 28, \"Tony\": 402, \"Dumas\": 36, \"tony\": 268, \"dumas\": 18, \"1284\": 88, \"203939\": 45, \"992\": 97, \"1333\": 94, \"1672\": 46, \"1663\": 50, \"1061\": 115, \"966\": 114, \"1891\": 124, \"Jason\": 195, \"jason\": 130, \"3091\": 18, \"1619\": 70, \"2968\": 18, \"1504\": 109, \"3084\": 12, \"1359\": 46, \"2403\": 121, \"2798\": 24, \"1099\": 71, \"1371\": 74, \"2846\": 24, \"1350\": 72, \"2579\": 23, \"1008\": 139, \"2491\": 31, \"1168\": 75, \"1447\": 53, \"2540\": 37, \"2564\": 71, \"1091\": 119, \"1293\": 93, \"830\": 150, \"2124\": 77, \"1641\": 52, \"1258\": 87, \"1365\": 138, \"78227\": 15, \"Spencer\": 95, \"spencer\": 54, \"Northern\": 74, \"2032\": 54, \"Miles\": 121, \"miles\": 66, \"East\": 68, \"2139\": 34, \"053\": 23, \"2225\": 97, \"2077\": 38, \"1286\": 70, \"77194\": 12, \"Robin\": 21, \"robin\": 14, \"201947\": 28, \"Earl\": 223, \"Clark\": 121, \"earl\": 134, \"clark\": 58, \"76294\": 10, \"Steve\": 405, \"Bucknall\": 20, \"steve\": 255, \"bucknall\": 10, \"78259\": 8, \"Sam\": 254, \"sam\": 165, \"76488\": 10, \"Radisav\": 15, \"Curcic\": 20, \"radisav\": 10, \"curcic\": 10, \"Union\": 129, \"Olimpija\": 65, \"Serbia\": 262, \"78538\": 8, \"Dale\": 66, \"Wilkinson\": 16, \"dale\": 44, \"wilkinson\": 8, \"Idaho\": 76, \"201336\": 20, \"Blake\": 44, \"Ahearn\": 20, \"blake\": 26, \"ahearn\": 10, \"203210\": 36, \"JaMychal\": 12, \"jamychal\": 8, \"green\": 212, \"Alabama\": 426, \"2101\": 43, \"1542\": 83, \"1307\": 79, \"1120\": 106, \"1630208\": 12, \"Nick\": 174, \"Richards\": 16, \"nick\": 113, \"richards\": 8, \"Jamaica\": 46, \"201937\": 60, \"Ricky\": 117, \"Rubio\": 20, \"ricky\": 82, \"rubio\": 10, \"FC\": 112, \"Barcelona\": 112, \"1404\": 56, \"608\": 369, \"2638\": 38, \"2323\": 35, \"2469\": 50, \"891\": 250, \"2254\": 64, \"1899\": 84, \"970\": 170, \"77498\": 75, \"McAdoo\": 40, \"mcadoo\": 20, \"Braves\": 87, \"Buffalo\": 103, \"2562\": 75, \"1441\": 56, \"3185\": 5, \"1647\": 48, \"1117\": 94, \"2261\": 29, \"3539\": 5, \"2831\": 10, \"3328\": 10, \"934\": 150, \"1918\": 137, \"2427\": 66, \"1445\": 61, \"1861\": 63, \"3182\": 14, \"1564\": 91, \"2097\": 36, \"2231\": 25, \"1487\": 44, \"1456\": 104, \"546\": 434, \"Buck\": 24, \"buck\": 19, \"2825\": 45, \"624\": 354, \"1268\": 62, \"2961\": 23, \"3003\": 15, \"1000\": 137, \"1274\": 69, \"1089\": 74, \"1491\": 52, \"1301\": 89, \"2976\": 40, \"936\": 140, \"1472\": 158, \"2637\": 29, \"2446\": 90, \"959\": 230, \"2801\": 14, \"2582\": 44, \"2519\": 42, \"2636\": 23, \"2422\": 99, \"1502\": 113, \"Elmore\": 47, \"elmore\": 28, \"203102\": 15, \"Arnett\": 15, \"Moultrie\": 20, \"arnett\": 10, \"moultrie\": 10, \"76376\": 20, \"Jerry\": 246, \"Chambers\": 36, \"jerry\": 166, \"chambers\": 18, \"1015\": 157, \"1139\": 111, \"101160\": 9, \"Lawrence\": 84, \"Roberts\": 206, \"lawrence\": 41, \"roberts\": 72, \"969\": 131, \"1628973\": 20, \"Jalen\": 123, \"Brunson\": 36, \"jalen\": 87, \"brunson\": 18, \"1591\": 64, \"1022\": 120, \"1697\": 42, \"841\": 362, \"1742\": 74, \"Shammond\": 9, \"shammond\": 6, \"603\": 395, \"1876\": 59, \"76197\": 8, \"Bolstorff\": 16, \"bolstorff\": 8, \"201988\": 56, \"Patty\": 12, \"patty\": 8, \"of\": 216, \"Australia\": 213, \"1527\": 61, \"2107\": 35, \"1908\": 65, \"1485\": 66, \"1685\": 59, \"2291\": 33, \"1630199\": 12, \"Cassius\": 24, \"cassius\": 16, \"101145\": 65, \"Monta\": 15, \"Ellis\": 152, \"monta\": 10, \"ellis\": 76, \"No\": 55, \"Lanier\": 21, \"MS\": 27, \"1272\": 78, \"3071\": 14, \"1227\": 72, \"1636\": 68, \"2647\": 38, \"1406\": 94, \"3227\": 8, \"1611\": 61, \"1929\": 161, \"2120\": 30, \"3076\": 15, \"1577\": 57, \"3023\": 32, \"1278\": 65, \"1560\": 77, \"2699\": 49, \"1354\": 73, \"2734\": 108, \"1121\": 103, \"76298\": 25, \"Walter\": 138, \"Budko\": 20, \"walter\": 87, \"budko\": 10, \"Columbia\": 56, \"walt\": 84, \"78303\": 10, \"Vince\": 45, \"Taylor\": 299, \"vince\": 25, \"taylor\": 152, \"1627747\": 28, \"Caris\": 12, \"LeVert\": 16, \"caris\": 8, \"levert\": 8, \"1237\": 76, \"1864\": 47, \"1330\": 92, \"948\": 157, \"202238\": 4, \"Kenny\": 249, \"Hasbrouck\": 16, \"kenny\": 170, \"hasbrouck\": 8, \"Siena\": 14, \"78325\": 8, \"Corny\": 12, \"Thompson\": 288, \"corny\": 8, \"thompson\": 144, \"Connecticut\": 325, \"1628987\": 10, \"Hervey\": 20, \"hervey\": 10, \"Arlington\": 18, \"203950\": 16, \"Jarnell\": 12, \"Stokes\": 64, \"jarnell\": 8, \"stokes\": 32, \"Tennessee\": 536, \"1627823\": 35, \"Juancho\": 15, \"Hernangomez\": 28, \"juancho\": 5, \"hernangomez\": 14, \"Estudiantes\": 36, \"76539\": 60, \"Darryl\": 39, \"Dawkins\": 72, \"darryl\": 26, \"dawkins\": 36, \"Maynard\": 8, \"Evans\": 180, \"1722\": 78, \"820\": 156, \"2035\": 81, \"946\": 158, \"1178\": 138, \"1124\": 87, \"2093\": 36, \"2417\": 53, \"1357\": 45, \"972\": 119, \"1207\": 84, \"77665\": 9, \"George\": 692, \"Munroe\": 12, \"george\": 337, \"munroe\": 6, \"Dartmouth\": 46, \"77082\": 28, \"Hundley\": 16, \"hundley\": 8, \"1664\": 62, \"2179\": 37, \"921\": 179, \"77958\": 12, \"Mel\": 186, \"Riebe\": 12, \"mel\": 121, \"riebe\": 6, \"1916\": 106, \"Wooster\": 6, \"mouse\": 3, \"1610610026\": 96, \"CLR\": 96, \"78085\": 8, \"Otto\": 42, \"Schnellbacher\": 16, \"otto\": 24, \"schnellbacher\": 8, \"1610610032\": 288, \"Steamrollers\": 111, \"PRO\": 288, \"steamrollers\": 111, \"Providence\": 345, \"theclaw\": 4, \"77237\": 6, \"Gerard\": 37, \"Kelly\": 82, \"gerard\": 20, \"kelly\": 48, \"Marshall\": 251, \"1032\": 165, \"Darvin\": 15, \"Ham\": 20, \"darvin\": 10, \"ham\": 15, \"925\": 174, \"76950\": 10, \"Harkness\": 20, \"harkness\": 10, \"77921\": 10, \"Raymond\": 62, \"raymond\": 38, \"76065\": 8, \"John\": 1159, \"Arthurs\": 16, \"john\": 691, \"arthurs\": 8, \"Tulane\": 116, \"202376\": 12, \"Luke\": 138, \"Harangody\": 16, \"luke\": 96, \"harangody\": 8, \"76731\": 10, \"Levi\": 15, \"Fontaine\": 36, \"levi\": 10, \"fontaine\": 18, \"Eastern\": 214, \"Shore\": 36, \"2442\": 21, \"1628500\": 10, \"Ben\": 273, \"Moore\": 196, \"ben\": 178, \"moore\": 98, \"Methodist\": 108, \"Starks\": 16, \"starks\": 8, \"1173\": 85, \"2118\": 31, \"1397\": 45, \"2057\": 47, \"2725\": 15, \"2188\": 27, \"1686\": 79, \"930\": 175, \"77328\": 35, \"LaGarde\": 20, \"lagarde\": 10, \"2670\": 39, \"1122\": 137, \"203082\": 44, \"Terrence\": 57, \"Ross\": 32, \"terrence\": 38, \"ross\": 16, \"2159\": 53, \"2092\": 58, \"1747\": 56, \"720\": 216, \"1889\": 115, \"1016\": 153, \"1347\": 70, \"203098\": 28, \"Jenkins\": 32, \"jenkins\": 16, \"77242\": 10, \"Frank\": 299, \"Kendrick\": 47, \"F\": 351, \"frank\": 176, \"kendrick\": 28, \"Purdue\": 304, \"78471\": 15, \"Wilson\": 244, \"wilson\": 126, \"washington\": 100, \"Old\": 72, \"Dominion\": 72, \"78581\": 16, \"201587\": 60, \"Batum\": 16, \"batum\": 8, \"Le\": 26, \"Mans\": 8, \"LA\": 113, \"1454\": 41, \"2522\": 19, \"1791\": 47, \"2807\": 13, \"2956\": 10, \"1070\": 124, \"2380\": 27, \"2448\": 35, \"1046\": 108, \"2617\": 121, \"2354\": 16, \"1835\": 37, \"202412\": 25, \"Manny\": 15, \"Harris\": 276, \"manny\": 15, \"harris\": 138, \"1630603\": 5, \"Aamir\": 15, \"Simms\": 20, \"aamir\": 10, \"simms\": 10, \"Clemson\": 140, \"77184\": 35, \"Edgar\": 15, 