{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 16869, "word_counts": "{\"starttag\": 16869, \"mel\": 63, \"mccants\": 8, \"best\": 1136, \"stats\": 749, \"endtag\": 16869, \"how\": 3768, \"many\": 3036, \"years\": 1142, \"has\": 1100, \"charlie\": 66, \"crwass\": 3, \"play\": 1851, \"where\": 1144, \"did\": 5092, \"isaiah\": 50, \"brwascoe\": 6, \"go\": 1514, \"to\": 1514, \"university\": 371, \"arnett\": 2, \"moultrie\": 2, \"which\": 755, \"position\": 1861, \"ken\": 61, \"boyd\": 12, \"what\": 5922, \"deshawn\": 4, \"stevenson\": 4, \"average\": 1901, \"a\": 403, \"game\": 3029, \"asswasts\": 1353, \"per\": 2654, \"mike\": 203, \"price\": 27, \"get\": 1142, \"john\": 315, \"williamson\": 13, \"averages\": 740, \"marshall\": 38, \"hawkins\": 23, \"team\": 1481, \"rebounds\": 1527, \"leo\": 24, \"barnhorst\": 4, \"does\": 591, \"amir\": 3, \"coffey\": 6, \"college\": 379, \"jim\": 236, \"walsh\": 11, \"malik\": 30, \"beasley\": 8, \"season\": 1134, \"was\": 4056, \"sam\": 69, \"vincent\": 26, \"greatest\": 368, \"long\": 745, \"wes\": 13, \"iwundu\": 3, \"played\": 1139, \"who\": 376, \"paul\": 141, \"nolen\": 7, \"for\": 1116, \"points\": 1464, \"and\": 363, \"don\": 117, \"collins\": 39, \"nick\": 48, \"anderson\": 79, \"s\": 2974, \"dion\": 5, \"glover\": 10, \"ppg\": 750, \"were\": 690, \"jeff\": 101, \"trepagnier\": 4, \"skeeter\": 3, \"henry\": 75, \"evan\": 10, \"eschmeyer\": 5, \"rickey\": 18, \"green\": 85, \"andrae\": 4, \"patterson\": 21, \"ray\": 89, \"felix\": 11, \"randy\": 45, \"foye\": 5, \"matthew\": 9, \"hickey\": 8, \"apg\": 729, \"dionte\": 4, \"chrwastmas\": 6, \"swen\": 3, \"nater\": 3, \"jaylen\": 25, \"brown\": 151, \"leandro\": 4, \"bolmaro\": 1, \"jae\": 8, \"crowder\": 6, \"school\": 1144, \"harry\": 36, \"miller\": 64, \"when\": 363, \"rodrigue\": 5, \"beaubois\": 1, \"jordan\": 109, \"bone\": 2, \"on\": 338, \"antonio\": 19, \"harvey\": 22, \"zach\": 16, \"norvell\": 5, \"jr\": 110, \"michael\": 120, \"kenny\": 57, \"natt\": 11, \"david\": 100, \"britton\": 11, \"scott\": 106, \"burrell\": 7, \"butch\": 18, \"beard\": 6, \"earl\": 69, \"jones\": 204, \"year\": 385, \"jon\": 33, \"teske\": 6, \"most\": 385, \"productive\": 385, \"joe\": 172, \"stephens\": 17, \"is\": 359, \"bogdan\": 7, \"bogdanovic\": 9, \"kevin\": 136, \"porter\": 38, \"larry\": 125, \"johnson\": 251, \"with\": 381, \"shai\": 5, \"gilgeous\": 5, \"alexander\": 57, \"rpg\": 745, \"lester\": 9, \"hudson\": 10, \"assists\": 158, \"elfrid\": 3, \"payton\": 18, \"jakob\": 6, \"poeltl\": 6, \"jeremy\": 21, \"richardson\": 30, \"damone\": 2, \"jimmy\": 25, \"carruth\": 6, \"chrwas\": 138, \"herren\": 2, \"jack\": 132, \"smiley\": 4, \"cedric\": 36, \"henderson\": 37, \"johnny\": 103, \"mccarthy\": 3, \"qyntel\": 5, \"woods\": 11, \"levi\": 5, \"fontaine\": 9, \"phil\": 57, \"martin\": 82, \"micheal\": 8, \"billy\": 47, \"garrett\": 27, \"cory\": 23, \"blackwell\": 13, \"lloyd\": 28, \"dove\": 3, \"franz\": 8, \"wagner\": 18, \"tyrone\": 22, \"britt\": 11, \"patrick\": 37, \"mccaw\": 3, \"bob\": 285, \"harrwason\": 19, \"are\": 83, \"devin\": 33, \"vassell\": 3, \"barron\": 6, \"jarvwas\": 7, \"hayes\": 30, \"alan\": 33, \"darren\": 22, \"morningstar\": 6, \"frank\": 89, \"schade\": 5, \"bill\": 176, \"smith\": 195, \"j\": 104, \"r\": 24, \"seminoff\": 5, \"derek\": 23, \"jackie\": 27, \"robinson\": 79, \"luka\": 19, \"doncic\": 3, \"hal\": 21, \"greer\": 12, \"junior\": 11, \"burrough\": 4, \"tyson\": 11, \"wheeler\": 12, \"al\": 106, \"carlson\": 10, \"tom\": 153, \"lamar\": 18, \"odom\": 8, \"terry\": 88, \"gene\": 59, \"conley\": 7, \"allen\": 59, \"peter\": 22, \"thibeaux\": 5, \"bannwaster\": 3, \"steve\": 100, \"hawes\": 8, \"jj\": 13, \"o\": 89, \"brien\": 19, \"ralph\": 42, \"drollinger\": 10, \"diante\": 4, \"granville\": 3, \"waiters\": 5, \"doug\": 44, \"edwards\": 59, \"royce\": 6, \"neale\": 5, \"anthony\": 119, \"tolliver\": 6, \"calvin\": 19, \"bryant\": 42, \"reeves\": 4, \"wil\": 4, \"bruce\": 20, \"flowers\": 2, \"dakota\": 5, \"mathias\": 5, \"jwered\": 16, \"sullinger\": 2, \"derrick\": 63, \"chievous\": 6, \"reggie\": 67, \"king\": 82, \"justin\": 48, \"jackson\": 107, \"tree\": 6, \"rollins\": 14, \"marquese\": 5, \"chriss\": 5, \"plays\": 377, \"grate\": 2, \"stephen\": 32, \"graham\": 27, \"thomas\": 134, \"corey\": 30, \"williams\": 280, \"cliff\": 30, \"meely\": 5, \"javonte\": 11, \"elmer\": 11, \"bennett\": 25, \"kwereem\": 8, \"rush\": 8, \"daryl\": 2, \"macon\": 8, \"matt\": 65, \"othick\": 3, \"mickey\": 13, \"rottner\": 4, \"maurice\": 36, \"stokes\": 11, \"leon\": 26, \"benbow\": 3, \"costic\": 3, \"borsavage\": 3, \"major\": 8, \"lambert\": 3, \"sean\": 41, \"rooks\": 8, \"milos\": 15, \"babic\": 10, \"dennis\": 9, \"schroder\": 5, \"eduardo\": 4, \"najera\": 4, \"rob\": 11, \"wardell\": 6, \"dragan\": 10, \"bender\": 9, \"casey\": 7, \"shaw\": 9, \"andrew\": 48, \"white\": 58, \"iii\": 52, \"kevinn\": 5, \"pinkney\": 5, \"elvin\": 5, \"satterfield\": 5, \"coty\": 3, \"clarke\": 7, \"dick\": 98, \"farley\": 3, \"armand\": 5, \"cure\": 5, \"james\": 142, \"dee\": 9, \"gibson\": 26, \"deyonta\": 2, \"davwas\": 131, \"k\": 2, \"c\": 27, \"rozier\": 11, \"dave\": 118, \"debusschere\": 4, \"ira\": 11, \"bowman\": 10, \"buddy\": 6, \"hield\": 5, \"eddleman\": 6, \"greg\": 123, \"oden\": 6, \"wayne\": 54, \"stevens\": 18, \"ernie\": 27, \"vandeweghe\": 8, \"playing\": 379, \"clay\": 4, \"zarko\": 7, \"paspalj\": 1, \"will\": 34, \"cherry\": 4, \"nance\": 9, \"ingles\": 6, \"joseph\": 27, \"forte\": 6, \"dj\": 16, \"strawberry\": 1, \"kreklow\": 4, \"markelle\": 3, \"fultz\": 3, \"keith\": 70, \"askins\": 3, \"ben\": 82, \"scharnus\": 6, \"eric\": 84, \"moreland\": 10, \"givens\": 7, \"glen\": 27, \"zabian\": 5, \"dowdell\": 5, \"leroy\": 13, \"ellwas\": 32, \"dennwas\": 51, \"duval\": 4, \"semaj\": 3, \"chrwaston\": 3, \"furkan\": 5, \"aldemir\": 3, \"tony\": 105, \"eddie\": 62, \"gerald\": 30, \"wallace\": 36, \"neumann\": 11, \"roy\": 36, \"tarpley\": 3, \"guy\": 24, \"morgan\": 17, \"walter\": 43, \"mccarty\": 16, \"robert\": 83, \"sims\": 41, \"trent\": 15, \"tucker\": 30, \"ed\": 106, \"kasid\": 6, \"marcus\": 64, \"hank\": 27, \"zeller\": 18, \"jake\": 32, \"carter\": 45, \"serge\": 5, \"ibaka\": 5, \"sandro\": 6, \"mamukelashvili\": 6, \"mark\": 107, \"west\": 22, \"marc\": 13, \"fred\": 73, \"chrwast\": 5, \"buckner\": 11, \"antoine\": 14, \"rigaudeau\": 1, \"norman\": 24, \"powell\": 17, \"donovan\": 8, \"tierre\": 3, \"daye\": 13, \"jeffery\": 2, \"taylor\": 66, \"alvin\": 28, \"holt\": 5, \"lavor\": 6, \"postell\": 6, \"ron\": 115, \"valentine\": 10, \"dwight\": 30, \"waller\": 9, \"andre\": 61, \"minor\": 9, \"wilson\": 56, \"baker\": 23, \"jarrett\": 10, \"voskuhl\": 5, \"sidney\": 19, \"wicks\": 5, \"jermaine\": 10, \"rodney\": 47, \"mcgruder\": 5, \"jonas\": 9, \"valanciunas\": 4, \"dwayne\": 31, \"bacon\": 1, \"hanno\": 2, \"mottola\": 2, \"kentavious\": 6, \"caldwell\": 23, \"pope\": 13, \"harrwas\": 38, \"slade\": 5, \"shane\": 17, \"larkin\": 2, \"bigelow\": 5, \"morton\": 10, \"singleton\": 7, \"bell\": 23, \"delon\": 6, \"wright\": 56, \"marv\": 8, \"schatzman\": 4, \"washington\": 35, \"joel\": 30, \"przybilla\": 3, \"jay\": 48, \"terrance\": 9, \"ferguson\": 5, \"shawn\": 12, \"marion\": 7, \"mcnealy\": 3, \"richard\": 55, \"dille\": 2, \"phelps\": 5, \"grant\": 54, \"carl\": 47, \"nicks\": 2, \"barnhill\": 8, \"teagle\": 7, \"lebo\": 3, \"coulby\": 4, \"gunther\": 10, \"devlin\": 7, \"kobe\": 4, \"ashton\": 2, \"hagans\": 2, \"richie\": 5, \"regan\": 2, \"carroll\": 16, \"nikola\": 19, \"vucevic\": 5, \"javin\": 2, \"delaurier\": 2, \"walt\": 34, \"doll\": 6, \"adam\": 12, \"harrington\": 15, \"lance\": 14, \"blanks\": 3, \"hahn\": 7, \"kenyon\": 9, \"strawder\": 4, \"johnsen\": 4, \"brian\": 51, \"marshon\": 7, \"brooks\": 32, \"dequan\": 4, \"berce\": 4, \"lucas\": 31, \"william\": 31, \"kennedy\": 14, \"brent\": 8, \"nagy\": 4, \"samuel\": 8, \"dalembert\": 4, \"luke\": 35, \"schenscher\": 5, \"sacre\": 4, \"scrubb\": 5, \"rosenthal\": 9, \"len\": 20, \"elmore\": 8, \"kyle\": 40, \"bradley\": 44, \"beal\": 6, \"drew\": 31, \"jarred\": 4, \"vanderbilt\": 4, \"nicholson\": 4, \"kwame\": 9, \"jamaal\": 12, \"magloire\": 4, \"elijah\": 19, \"darius\": 26, \"morrwas\": 24, \"macknowski\": 6, \"charles\": 75, \"dudley\": 15, \"ty\": 13, \"jerome\": 56, \"tim\": 44, \"frazier\": 12, \"bedford\": 2, \"roberson\": 13, \"palmer\": 12, \"stuckey\": 8, \"davies\": 11, \"francwasco\": 9, \"garcia\": 9, \"ligon\": 3, \"butler\": 33, \"bert\": 3, \"cook\": 32, \"tyus\": 9, \"edney\": 4, \"stanley\": 20, \"roberts\": 35, \"scheffler\": 9, \"biedenbach\": 4, \"brendan\": 10, \"mccann\": 13, \"craig\": 41, \"shelton\": 8, \"eliason\": 2, \"mcnulty\": 3, \"aaron\": 59, \"chuck\": 46, \"mencel\": 2, \"shavlik\": 7, \"toure\": 5, \"murry\": 5, \"dolhon\": 3, \"joshua\": 4, \"primo\": 4, \"guillermo\": 3, \"diaz\": 3, \"nate\": 44, \"rashad\": 4, \"vaughn\": 10, \"jameer\": 4, \"nelson\": 19, \"carpenter\": 4, \"darryl\": 18, \"webb\": 17, \"hummer\": 7, \"diamond\": 2, \"stone\": 6, \"barry\": 33, \"connie\": 21, \"dierking\": 3, \"murphy\": 45, \"grundy\": 3, \"feitl\": 5, \"luol\": 6, \"deng\": 15, \"luisi\": 1, \"sawyer\": 7, \"duckett\": 3, \"pau\": 4, \"gasol\": 6, \"darington\": 3, \"hobson\": 3, \"griffin\": 19, \"mac\": 11, \"mcclung\": 5, \"randolph\": 20, \"roger\": 30, \"mason\": 23, \"wyndol\": 3, \"gray\": 40, \"sedale\": 3, \"threatt\": 3, \"goudelock\": 9, \"brockman\": 7, \"rowan\": 8, \"hurley\": 6, \"buckshot\": 4, \"gary\": 105, \"cuttino\": 5, \"mobley\": 10, \"murray\": 28, \"mitchell\": 50, \"ndudi\": 6, \"ebi\": 6, \"jalen\": 31, \"hill\": 30, \"chris\": 42, \"geert\": 6, \"hammink\": 6, \"mychel\": 6, \"thompson\": 61, \"clark\": 30, \"emeka\": 8, \"okafor\": 11, \"christian\": 8, \"wood\": 26, \"clwerence\": 10, \"kea\": 4, \"lynn\": 12, \"jerry\": 69, \"sichting\": 4, \"dillard\": 8, \"crocker\": 5, \"lewwas\": 33, \"lee\": 79, \"knorek\": 4, \"ellefson\": 3, \"hyder\": 5, \"burkman\": 2, \"lacey\": 2, \"m\": 3, \"l\": 3, \"carr\": 24, \"klier\": 2, \"redick\": 3, \"dominic\": 9, \"mcguire\": 15, \"villanueva\": 4, \"durrett\": 2, \"hoard\": 5, \"otto\": 17, \"moore\": 44, \"sergei\": 6, \"monia\": 5, \"clinton\": 10, \"red\": 7, \"dehnert\": 4, \"ish\": 10, \"arvydas\": 6, \"sabonwas\": 4, \"samanic\": 6, \"newble\": 5, \"jamwason\": 9, \"brewer\": 22, \"josh\": 95, \"childress\": 10, \"austin\": 33, \"alex\": 55, \"stivrins\": 4, \"rafer\": 9, \"alston\": 10, \"yarbrough\": 3, \"caleb\": 8, \"swanigan\": 6, \"george\": 136, \"art\": 38, \"ntilikina\": 2, \"brandon\": 58, \"boston\": 7, \"mo\": 16, \"bamba\": 7, \"gillery\": 7, \"macaluso\": 2, \"kelso\": 5, \"huston\": 11, \"roshown\": 6, \"mcleod\": 13, \"canaan\": 1, \"simpson\": 3, \"colson\": 5, \"krwas\": 9, \"humphries\": 13, \"washburn\": 8, \"enoch\": 5, \"olsen\": 5, \"alexwas\": 1, \"ajinca\": 1, \"goldwire\": 7, \"donald\": 20, \"hodge\": 5, \"hamilton\": 43, \"seymour\": 1, \"whitehead\": 8, \"stewart\": 33, \"winston\": 15, \"jodie\": 7, \"meeks\": 7, \"maceo\": 5, \"baston\": 5, \"davis\": 33, \"malcolm\": 32, \"bianchi\": 3, \"jamie\": 13, \"feick\": 6, \"garland\": 16, \"udoka\": 7, \"azubuike\": 5, \"emmette\": 5, \"friend\": 4, \"andersen\": 5, \"adolph\": 4, \"hoefer\": 4, \"francwas\": 15, \"simmons\": 26, \"shamorie\": 3, \"ponds\": 3, \"meschery\": 2, \"bunt\": 4, \"askia\": 4, \"luc\": 7, \"longley\": 3, \"whiteside\": 7, \"chrwastian\": 12, \"eyenga\": 2, \"channing\": 4, \"frye\": 4, \"stallworth\": 7, \"nowell\": 9, \"hemric\": 6, \"odwas\": 4, \"allwason\": 4, \"jonathan\": 15, \"ryan\": 42, \"reid\": 24, \"chrwastopher\": 5, \"trey\": 28, \"gooden\": 4, \"ford\": 29, \"hertzberg\": 3, \"quinn\": 20, \"rolando\": 7, \"ferreira\": 3, \"seals\": 8, \"mbah\": 4, \"moute\": 4, \"mandic\": 5, \"gondrezick\": 7, \"vitor\": 4, \"faverani\": 4, \"bertans\": 7, \"ruklick\": 7, \"andy\": 36, \"duncan\": 10, \"dykema\": 3, \"troy\": 24, \"peplowski\": 6, \"briante\": 6, \"weber\": 12, \"clyde\": 18, \"mayes\": 7, \"xavier\": 29, \"tillman\": 3, \"sneed\": 3, \"crosby\": 4, \"keon\": 8, \"lew\": 2, \"hitch\": 2, \"russell\": 39, \"laphonso\": 6, \"cross\": 15, \"stan\": 34, \"kornet\": 8, \"tremont\": 3, \"waters\": 3, \"adrien\": 3, \"donnie\": 17, \"forman\": 2, \"olive\": 4, \"breuer\": 2, \"amaechi\": 6, \"armstrong\": 31, \"crabbe\": 7, \"horn\": 8, \"mast\": 3, \"horace\": 16, \"jenkins\": 12, \"selden\": 6, \"sharpe\": 12, \"raef\": 4, \"lafrentz\": 4, \"knight\": 38, \"travwas\": 37, \"wear\": 16, \"audley\": 6, \"brindley\": 6, \"dawson\": 10, \"thornton\": 12, \"kerner\": 4, \"kosta\": 11, \"perovic\": 9, \"pascal\": 4, \"siakam\": 4, \"jaros\": 5, \"cooper\": 28, \"nash\": 14, \"molinas\": 3, \"corchiani\": 4, \"isaac\": 19, \"sedric\": 4, \"toney\": 11, \"dozier\": 6, \"kite\": 5, \"lonnie\": 8, \"walker\": 73, \"iv\": 14, \"solomon\": 9, \"keifer\": 3, \"sykes\": 9, \"rudd\": 5, \"stith\": 8, \"dawkins\": 14, \"howard\": 60, \"jameson\": 4, \"curry\": 20, \"terrell\": 8, \"othello\": 4, \"hunter\": 36, \"branden\": 3, \"jwerell\": 7, \"kramer\": 11, \"smart\": 12, \"workman\": 6, \"aleksinas\": 4, \"winfred\": 5, \"jacobs\": 5, \"karl\": 14, \"darko\": 6, \"milicic\": 6, \"marvin\": 12, \"bagley\": 5, \"huestwas\": 4, \"zhou\": 5, \"qi\": 5, \"bam\": 2, \"adebayo\": 2, \"novak\": 6, \"warren\": 20, \"kidd\": 15, \"adel\": 4, \"felipe\": 3, \"lopez\": 10, \"rasho\": 6, \"nesterovic\": 6, \"may\": 10, \"goodwin\": 10, \"chandler\": 16, \"parsons\": 5, \"nogueira\": 4, \"wilcox\": 10, \"dahler\": 8, \"shea\": 13, \"grevey\": 6, \"pressey\": 6, \"rennicke\": 6, \"tommy\": 17, \"aleksej\": 3, \"pokusevski\": 3, \"nicolas\": 12, \"brussino\": 4, \"hubert\": 2, \"stacey\": 11, \"augmon\": 3, \"yi\": 3, \"jianlian\": 3, \"suiter\": 3, \"bass\": 3, \"steven\": 24, \"dezonie\": 3, \"jarnell\": 3, \"santini\": 1, \"murdock\": 11, \"shwere\": 10, \"harper\": 23, \"mlkvy\": 6, \"mccullough\": 2, \"johnstone\": 4, \"willie\": 63, \"norwood\": 7, \"angelo\": 8, \"musi\": 7, \"huerter\": 3, \"lautenbach\": 4, \"schweitz\": 6, \"stack\": 2, \"cuonzo\": 3, \"caruso\": 3, \"monroe\": 11, \"chad\": 10, \"kinch\": 7, \"bernie\": 10, \"fryer\": 6, \"garvin\": 5, \"skal\": 5, \"labwassiere\": 5, \"lawrence\": 17, \"terrence\": 10, \"rencher\": 6, \"arcidiacono\": 8, \"jermwereo\": 3, \"davidson\": 4, \"stipanovich\": 3, \"myke\": 2, \"wolters\": 5, \"melchionni\": 16, \"bonga\": 3, \"sura\": 5, \"mearns\": 6, \"langston\": 2, \"galloway\": 2, \"grady\": 12, \"malley\": 4, \"miles\": 20, \"simon\": 3, \"otten\": 11, \"sasha\": 11, \"kaun\": 3, \"verga\": 7, \"garth\": 1, \"gantt\": 4, \"kiley\": 5, \"lawson\": 10, \"rik\": 7, \"smits\": 7, \"durant\": 4, \"senesky\": 4, \"desmond\": 16, \"penigar\": 3, \"kropp\": 3, \"rudy\": 28, \"larusso\": 4, \"starks\": 7, \"tsakalidis\": 1, \"lionel\": 14, \"chalmers\": 7, \"loughery\": 3, \"emanuel\": 14, \"baum\": 8, \"cardinal\": 4, \"spitzer\": 6, \"naber\": 3, \"wilt\": 5, \"chamberlain\": 14, \"dale\": 12, \"wilkinson\": 3, \"krebs\": 3, \"festus\": 5, \"ezeli\": 5, \"trevor\": 20, \"ruffin\": 9, \"muursepp\": 1, \"shelvin\": 5, \"mack\": 19, \"lear\": 7, \"mcgaha\": 4, \"darrell\": 25, \"allums\": 3, \"loyd\": 6, \"rogers\": 25, \"mengelt\": 4, \"acie\": 8, \"carlos\": 30, \"delfino\": 7, \"harris\": 19, \"meents\": 5, \"ruland\": 5, \"mitch\": 7, \"mcgary\": 5, \"churchwell\": 4, \"khalid\": 9, \"el\": 6, \"amin\": 6, \"gordon\": 22, \"hayward\": 4, \"spud\": 4, \"outlaw\": 10, \"mirza\": 2, \"teletovic\": 2, \"kelser\": 6, \"mokeski\": 6, \"corny\": 3, \"edy\": 10, \"tavares\": 2, \"ricky\": 26, \"pierce\": 4, \"napolitano\": 3, \"ezersky\": 3, \"lafayette\": 5, \"lever\": 3, \"tyronn\": 3, \"lue\": 3, \"jokic\": 4, \"sharife\": 5, \"taj\": 4, \"theo\": 9, \"maledon\": 6, \"bowen\": 11, \"ii\": 21, \"tonkovich\": 5, \"jaime\": 4, \"echenique\": 4, \"elton\": 2, \"brand\": 2, \"riley\": 16, \"clem\": 4, \"haskins\": 4, \"harkless\": 2, \"nik\": 3, \"stauskas\": 3, \"damon\": 4, \"stoudamire\": 8, \"silas\": 11, \"skiles\": 4, \"respert\": 1, \"dan\": 47, \"majerle\": 5, \"chaney\": 7, \"ivano\": 6, \"newbill\": 6, \"rastko\": 2, \"cvetkovic\": 2, \"feerick\": 2, \"akognon\": 9, \"tresvant\": 5, \"pablo\": 5, \"prigioni\": 5, \"dzanan\": 5, \"musa\": 5, \"abdel\": 3, \"nader\": 3, \"erwin\": 5, \"mueller\": 5, \"fairchild\": 4, \"burmaster\": 7, \"evric\": 4, \"millsap\": 12, \"edwin\": 3, \"ubiles\": 3, \"rivers\": 12, \"declercq\": 5, \"engler\": 6, \"kristaps\": 4, \"porzingis\": 4, \"kelly\": 31, \"oubre\": 3, \"rautins\": 12, \"shabazz\": 12, \"muhammad\": 9, \"london\": 5, \"perrantes\": 5, \"deron\": 5, \"jayson\": 10, \"tatum\": 8, \"quincy\": 10, \"tracy\": 20, \"nathan\": 10, \"davon\": 4, \"reed\": 27, \"brad\": 25, \"lohaus\": 3, \"usman\": 5, \"garuba\": 5, \"hoppen\": 2, \"arthur\": 7, \"richards\": 6, \"boone\": 4, \"claude\": 14, \"rick\": 39, \"fox\": 17, \"love\": 10, \"hampton\": 3, \"fabel\": 5, \"fillmore\": 11, \"semi\": 2, \"ojeleye\": 2, \"erik\": 9, \"daniels\": 15, \"dante\": 9, \"exum\": 4, \"donaldson\": 5, \"kornel\": 3, \"schayes\": 9, \"acy\": 1, \"ball\": 14, \"morrison\": 3, \"matthews\": 7, \"edgar\": 3, \"winkler\": 1, \"kurt\": 9, \"othella\": 3, \"blaine\": 4, \"denning\": 4, \"christopher\": 1, \"jonah\": 2, \"bolden\": 4, \"janisch\": 1, \"petur\": 1, \"gudmundsson\": 1, \"zydrunas\": 4, \"ilgauskas\": 4, \"greig\": 2, \"bach\": 6, \"stackhouse\": 6, \"horacio\": 3, \"llamas\": 3, \"black\": 12, \"somerset\": 4, \"jason\": 41, \"ayayi\": 3, \"elliot\": 6, \"perry\": 28, \"donta\": 9, \"copeland\": 12, \"randall\": 3, \"cody\": 4, \"maciej\": 4, \"lampe\": 4, \"bane\": 6, \"bremer\": 6, \"bailey\": 26, \"howell\": 5, \"polson\": 3, \"allan\": 10, \"houston\": 8, \"fab\": 3, \"melo\": 3, \"poythress\": 7, \"si\": 3, \"thompkins\": 4, \"danilovic\": 3, \"sikma\": 3, \"jweren\": 3, \"marques\": 9, \"zelmo\": 4, \"beaty\": 4, \"slavko\": 6, \"vranes\": 9, \"ostertag\": 5, \"selbo\": 3, \"louwas\": 6, \"barnett\": 5, \"hetzel\": 7, \"iguodala\": 8, \"dinkins\": 9, \"landry\": 18, \"magley\": 3, \"webster\": 11, \"beck\": 13, \"les\": 10, \"kerr\": 12, \"mcgee\": 9, \"nichols\": 10, \"snyder\": 8, \"ashraf\": 4, \"amaya\": 4, \"danny\": 28, \"ferry\": 9, \"killum\": 6, \"mehen\": 3, \"boucher\": 6, \"doleac\": 2, \"uwe\": 7, \"blab\": 7, \"norm\": 29, \"nixon\": 5, \"cleamons\": 2, \"lorenzo\": 12, \"clifford\": 15, \"theus\": 7, \"joao\": 4, \"vianna\": 4, \"tarik\": 4, \"milt\": 12, \"schoon\": 4, \"brundy\": 6, \"ibrahim\": 7, \"kutluay\": 7, \"rodman\": 4, \"damyean\": 6, \"dotson\": 9, \"angel\": 4, \"delgado\": 4, \"nemanja\": 5, \"nedovic\": 3, \"lamarcus\": 5, \"aldridge\": 5, \"wali\": 3, \"pat\": 27, \"garrity\": 4, \"hughes\": 22, \"hewson\": 5, \"ward\": 15, \"pollard\": 6, \"jamal\": 20, \"crawford\": 17, \"obinna\": 4, \"ekezie\": 4, \"awvee\": 5, \"storey\": 5, \"cartwright\": 3, \"lavoy\": 8, \"allonzo\": 3, \"trier\": 3, \"ian\": 20, \"mahinmi\": 7, \"bobby\": 50, \"beno\": 4, \"udrih\": 4, \"heyman\": 7, \"byron\": 25, \"westbrook\": 4, \"bryon\": 3, \"flynn\": 10, \"norrwas\": 18, \"coleman\": 19, \"lock\": 7, \"singler\": 4, \"bonham\": 7, \"mcdaniels\": 16, \"turner\": 43, \"goebel\": 6, \"ritter\": 6, \"hibbert\": 5, \"riordan\": 6, \"jacky\": 4, \"dorsey\": 12, \"pete\": 30, \"jabari\": 12, \"garfield\": 3, \"orien\": 4, \"greene\": 8, \"ziaire\": 5, \"gallagher\": 3, \"pilch\": 4, \"lowes\": 4, \"amile\": 4, \"jefferson\": 19, \"ndour\": 3, \"chaundee\": 3, \"aubrey\": 4, \"daquan\": 3, \"jeffries\": 5, \"juan\": 6, \"dixon\": 4, \"polee\": 5, \"ronnie\": 29, \"tolbert\": 6, \"dwan\": 4, \"mcdonald\": 10, \"rackley\": 5, \"bardo\": 7, \"aleksandar\": 4, \"djordjevic\": 3, \"markus\": 6, \"raymond\": 16, \"mouhamed\": 6, \"sene\": 6, \"bunch\": 6, \"lenny\": 4, \"wilkens\": 4, \"reddout\": 4, \"duje\": 9, \"dukan\": 9, \"culver\": 4, \"hackett\": 1, \"stanton\": 4, \"pargo\": 8, \"chuma\": 4, \"okeke\": 4, \"freddie\": 15, \"gillespie\": 6, \"alonzo\": 13, \"gee\": 6, \"mcdermott\": 4, \"juancho\": 4, \"hernangomez\": 7, \"chet\": 11, \"carty\": 5, \"glamack\": 4, \"pelkington\": 3, \"montross\": 2, \"battier\": 6, \"grayson\": 4, \"hansen\": 22, \"adonwas\": 8, \"hankinson\": 4, \"sorenson\": 8, \"hargwas\": 4, \"esteban\": 3, \"batwasta\": 3, \"lanier\": 5, \"gani\": 6, \"lawal\": 6, \"lalich\": 6, \"garnett\": 6, \"giannis\": 5, \"antetokounmpo\": 13, \"patricio\": 5, \"garino\": 5, \"dermarr\": 3, \"hazzard\": 3, \"popeye\": 1, \"bannon\": 7, \"mclemore\": 13, \"julius\": 12, \"randle\": 7, \"cofield\": 3, \"bibby\": 6, \"kuester\": 7, \"dominique\": 11, \"clarence\": 4, \"hermsen\": 3, \"geoff\": 13, \"duane\": 27, \"money\": 3, \"banks\": 8, \"bruno\": 18, \"fernando\": 11, \"hollins\": 8, \"harold\": 39, \"sleepy\": 3, \"floyd\": 4, \"hood\": 4, \"gola\": 6, \"lucius\": 3, \"chealey\": 2, \"herrera\": 6, \"freeman\": 16, \"artis\": 1, \"gilmore\": 7, \"branson\": 6, \"hubbard\": 8, \"arceneaux\": 3, \"alcorn\": 3, \"young\": 44, \"sanders\": 22, \"fulks\": 6, \"hiram\": 6, \"fuller\": 12, \"hogue\": 3, \"kerrwas\": 6, \"alperen\": 5, \"sengun\": 5, \"oliver\": 19, \"giddens\": 4, \"evers\": 4, \"burns\": 10, \"moss\": 4, \"shammond\": 7, \"radford\": 5, \"newman\": 3, \"bantom\": 4, \"belus\": 4, \"smawley\": 4, \"lonny\": 3, \"baxter\": 3, \"courtney\": 17, \"luwas\": 7, \"montero\": 3, \"merrill\": 5, \"leonard\": 23, \"shawnelle\": 5, \"viktor\": 5, \"khryapa\": 5, \"ingram\": 10, \"batum\": 7, \"wroten\": 3, \"barksdale\": 3, \"abernethy\": 7, \"neal\": 24, \"fucarino\": 4, \"fowler\": 3, \"renaldo\": 8, \"dirk\": 6, \"minniefield\": 3, \"lofgran\": 4, \"jeremiah\": 6, \"gilmur\": 5, \"collier\": 3, \"cannon\": 5, \"vinnie\": 4, \"embiid\": 3, \"mardy\": 7, \"andrei\": 3, \"kirilenko\": 3, \"derrek\": 7, \"dickey\": 13, \"komives\": 7, \"broekhoff\": 2, \"wiley\": 15, \"peck\": 2, \"grunfeld\": 4, \"mclaughlin\": 5, \"sluby\": 4, \"thabo\": 3, \"sefolosha\": 3, \"gamble\": 1, \"tyler\": 46, \"roges\": 8, \"todd\": 29, \"lichti\": 5, \"owen\": 3, \"wells\": 19, \"cannady\": 4, \"kemba\": 5, \"gminski\": 3, \"davion\": 3, \"moritz\": 4, \"newmark\": 6, \"roylee\": 2, \"steele\": 6, \"clint\": 16, \"wager\": 2, \"dunleavy\": 7, \"donell\": 5, \"slater\": 5, \"jaquori\": 3, \"spencer\": 20, \"haywood\": 9, \"englwash\": 19, \"brightman\": 3, \"bo\": 13, \"maggette\": 3, \"anielak\": 4, \"robertson\": 11, \"log\": 3, \"vander\": 5, \"velden\": 3, \"whitey\": 8, \"skoog\": 2, \"isiah\": 2, \"elias\": 2, \"vince\": 13, \"pops\": 4, \"mensah\": 4, \"bonsu\": 4, \"mckey\": 4, \"hastings\": 3, \"othyus\": 4, \"jeffers\": 4, \"woody\": 3, \"sauldsberry\": 3, \"owens\": 31, \"cage\": 6, \"carney\": 6, \"monta\": 4, \"gorgui\": 8, \"dieng\": 8, \"watson\": 11, \"jent\": 4, \"driggers\": 2, \"zidek\": 2, \"monty\": 3, \"macgilvray\": 8, \"dekker\": 3, \"plumlee\": 6, \"hinson\": 5, \"strickland\": 16, \"garmaker\": 3, \"precious\": 5, \"achiuwa\": 5, \"ragelwas\": 6, \"cummings\": 6, \"dijon\": 3, \"henson\": 7, \"cezary\": 1, \"trybanski\": 1, \"lamond\": 2, \"devon\": 5, \"kaman\": 3, \"sindarius\": 5, \"thornwell\": 5, \"joey\": 11, \"forest\": 12, \"irvin\": 5, \"conroy\": 4, \"coby\": 10, \"mayfield\": 11, \"goran\": 6, \"dragic\": 14, \"salah\": 5, \"mejri\": 5, \"del\": 11, \"beshore\": 7, \"greacen\": 2, \"kunnert\": 6, \"bismack\": 3, \"biyombo\": 3, \"myers\": 5, \"neemias\": 2, \"queta\": 2, \"adelman\": 4, \"jamychal\": 4, \"marcin\": 4, \"gortat\": 4, \"lynch\": 10, \"bowie\": 10, \"kauffman\": 4, \"knostman\": 5, \"sealy\": 8, \"irv\": 14, \"kiffin\": 4, \"rondae\": 3, \"hollwas\": 9, \"jorge\": 3, \"garbajosa\": 2, \"magette\": 2, \"reaves\": 11, \"alec\": 11, \"peters\": 4, \"windsor\": 4, \"warley\": 1, \"mychal\": 6, \"laskowski\": 7, \"hardaway\": 14, \"blake\": 9, \"luis\": 1, \"flores\": 4, \"cattage\": 5, \"welp\": 5, \"kendrick\": 18, \"nunn\": 8, \"nwosu\": 5, \"felton\": 10, \"finley\": 3, \"niles\": 5, \"bobbitt\": 1, \"jerebko\": 5, \"rayjon\": 4, \"kleine\": 5, \"thales\": 4, \"mcreynolds\": 4, \"jermareo\": 1, \"manute\": 3, \"bol\": 11, \"tito\": 4, \"maddox\": 7, \"durham\": 3, \"hassett\": 7, \"oleynick\": 3, \"shelden\": 4, \"tremaine\": 6, \"fowlkes\": 6, \"fran\": 5, \"curran\": 5, \"sunderlage\": 3, \"toni\": 2, \"kukoc\": 2, \"curtwas\": 15, \"kitchen\": 5, \"dontae\": 4, \"farmar\": 6, \"andres\": 9, \"nocioni\": 4, \"tod\": 6, \"norton\": 5, \"mcpherson\": 6, \"maclean\": 4, \"burke\": 8, \"tripucka\": 1, \"tomas\": 3, \"satoransky\": 3, \"frederick\": 5, \"micah\": 5, \"potter\": 5, \"moses\": 12, \"shaler\": 5, \"halimon\": 5, \"julian\": 5, \"livingston\": 12, \"naji\": 6, \"restani\": 7, \"shackleford\": 2, \"hardy\": 16, \"horner\": 4, \"katkaveck\": 5, \"desagana\": 3, \"diop\": 10, \"wally\": 11, \"szczerbiak\": 3, \"newlin\": 2, \"eddielee\": 3, \"wilkins\": 8, \"munford\": 6, \"cassius\": 5, \"mooney\": 9, \"masino\": 4, \"dreiling\": 3, \"dell\": 5, \"demps\": 2, \"arlen\": 5, \"bockhorn\": 5, \"hutchins\": 5, \"baechtold\": 5, \"nordmann\": 4, \"woodard\": 3, \"nagel\": 5, \"jacob\": 8, \"pullen\": 1, \"mcnamee\": 5, \"salmons\": 3, \"terrel\": 5, \"kirk\": 25, \"penney\": 6, \"eugene\": 5, \"omoruyi\": 4, \"vanterpool\": 1, \"keller\": 3, \"searcy\": 5, \"moody\": 3, \"lattin\": 7, \"kim\": 15, \"erickson\": 4, \"willoughby\": 8, \"malamed\": 5, \"perkins\": 7, \"boyce\": 4, \"hannum\": 3, \"worthy\": 3, \"ognjen\": 8, \"kuzmic\": 8, \"howie\": 32, \"schultz\": 3, \"mcneill\": 5, \"kalafat\": 3, \"jawai\": 5, \"ingelsby\": 4, \"estes\": 3, \"parham\": 3, \"mirotic\": 6, \"chambers\": 12, \"ramon\": 12, \"sessions\": 8, \"terence\": 13, \"stansbury\": 6, \"mager\": 2, \"bernard\": 20, \"boykoff\": 6, \"goodrich\": 7, \"frankie\": 12, \"baumholtz\": 3, \"higgins\": 12, \"moochie\": 4, \"garza\": 10, \"clemon\": 5, \"tyshawn\": 10, \"mcmillian\": 7, \"immanuel\": 4, \"quickley\": 4, \"wilkes\": 4, \"zan\": 5, \"tabak\": 5, \"sonny\": 3, \"weems\": 2, \"barkley\": 5, \"de\": 13, \"rosenberg\": 2, \"ted\": 15, \"manakas\": 4, \"worthen\": 6, \"maravich\": 7, \"triptow\": 2, \"phillip\": 3, \"shaffer\": 2, \"blalock\": 6, \"trapp\": 6, \"dean\": 10, \"meminger\": 3, \"brice\": 7, \"paige\": 6, \"toby\": 14, \"schakel\": 7, \"naz\": 9, \"mitrou\": 4, \"ike\": 14, \"giddey\": 5, \"monti\": 4, \"collwason\": 9, \"ratleff\": 4, \"deandre\": 14, \"sergey\": 10, \"karasev\": 10, \"hamidou\": 4, \"diallo\": 7, \"deb\": 2, \"cunningham\": 14, \"beverley\": 3, \"juwan\": 10, \"pepe\": 4, \"sanchez\": 4, \"sly\": 7, \"dorell\": 5, \"saul\": 5, \"mariaschin\": 2, \"shwereef\": 4, \"abdur\": 6, \"rahim\": 6, \"wehr\": 7, \"lancaster\": 4, \"person\": 6, \"myles\": 8, \"justus\": 5, \"thigpen\": 5, \"holstein\": 5, \"watkins\": 3, \"jimmer\": 2, \"fredette\": 2, \"rod\": 32, \"hundley\": 4, \"ridgle\": 3, \"donnell\": 9, \"arnoldas\": 4, \"kulboka\": 4, \"langhi\": 3, \"bellamy\": 4, \"bey\": 7, \"tarlac\": 4, \"sheppard\": 4, \"domantas\": 3, \"sabonis\": 3, \"gerard\": 14, \"manu\": 4, \"ginobili\": 4, \"tre\": 9, \"ollie\": 8, \"meriweather\": 3, \"southerland\": 1, \"gbinije\": 5, \"russ\": 4, \"gallatin\": 5, \"cauley\": 5, \"stein\": 5, \"mahorn\": 4, \"victor\": 7, \"pastushok\": 5, \"kelvin\": 10, \"upshaw\": 4, \"edmonson\": 3, \"rich\": 28, \"able\": 6, \"neill\": 4, \"doc\": 3, \"jahidi\": 2, \"hawaslip\": 2, \"chasson\": 5, \"kimbrough\": 6, \"nat\": 9, \"frankel\": 4, \"dalano\": 5, \"banton\": 5, \"mirsad\": 3, \"turkcan\": 3, \"kyrylo\": 6, \"fesenko\": 6, \"ledo\": 3, \"corlwass\": 4, \"grekin\": 5, \"bimbo\": 3, \"coles\": 3, \"foster\": 9, \"barr\": 13, \"bwerea\": 2, \"handlogten\": 7, \"t\": 19, \"day\": 13, \"amida\": 4, \"brimah\": 4, \"avery\": 6, \"raul\": 4, \"duke\": 6, \"goldfaden\": 3, \"wang\": 5, \"zhi\": 10, \"guerschon\": 4, \"yabusele\": 4, \"bucknall\": 7, \"mcdyess\": 3, \"huffman\": 3, \"douglas\": 18, \"cozell\": 4, \"mcqueen\": 4, \"cervi\": 9, \"cox\": 13, \"erick\": 10, \"booker\": 9, \"pinone\": 5, \"jan\": 11, \"vesely\": 6, \"selvy\": 6, \"armen\": 5, \"gilliam\": 8, \"dewayne\": 14, \"dedmon\": 10, \"budko\": 4, \"booth\": 11, \"herm\": 14, \"taft\": 5, \"tellwas\": 3, \"adrian\": 16, \"branch\": 3, \"whittington\": 6, \"kent\": 13, \"edelin\": 4, \"onyeka\": 3, \"okongwu\": 3, \"burleson\": 9, \"bogans\": 1, \"ruben\": 15, \"garces\": 2, \"bond\": 9, \"tillwas\": 1, \"holton\": 3, \"glenn\": 29, \"mosley\": 4, \"munroe\": 7, \"yonakor\": 7, \"parsley\": 5, \"eberhard\": 2, \"quentin\": 7, \"corsley\": 3, \"bozeman\": 2, \"munk\": 3, \"jemerrio\": 3, \"duren\": 2, \"calloway\": 7, \"fedor\": 4, \"ohlbrecht\": 2, \"pressley\": 11, \"cousy\": 4, \"derline\": 4, \"kenrich\": 4, \"mario\": 20, \"hezonja\": 6, \"vwerejao\": 5, \"obi\": 5, \"toppin\": 5, \"dyron\": 2, \"nix\": 3, \"jamesearl\": 5, \"yves\": 8, \"pons\": 8, \"hubie\": 1, \"thieben\": 2, \"leaf\": 4, \"hansbrough\": 9, \"alford\": 1, \"thurl\": 2, \"holiday\": 10, \"jojo\": 8, \"hinrich\": 7, \"delong\": 4, \"napier\": 3, \"donte\": 8, \"grantham\": 2, \"kearns\": 11, \"terance\": 7, \"mann\": 11, \"livers\": 4, \"odie\": 3, \"spears\": 3, \"boyle\": 6, \"hassan\": 4, \"siegfried\": 2, \"liberty\": 4, \"kosmalski\": 7, \"sekou\": 6, \"doumbouya\": 6, \"shannon\": 12, \"malone\": 10, \"daniel\": 24, \"eaton\": 3, \"law\": 9, \"lorenzen\": 3, \"mccray\": 16, \"elgin\": 6, \"baylor\": 6, \"denzel\": 3, \"foots\": 6, \"swartz\": 4, \"sundiata\": 8, \"gaines\": 12, \"haley\": 3, \"olumide\": 3, \"oyedeji\": 3, \"johan\": 3, \"petro\": 3, \"paxson\": 8, \"teague\": 7, \"wainright\": 4, \"yates\": 11, \"lazaro\": 4, \"borrell\": 4, \"grandwason\": 5, \"liggins\": 3, \"dajuan\": 5, \"crow\": 6, \"zimmerman\": 8, \"dolph\": 6, \"smyth\": 5, \"laettner\": 8, \"winfield\": 3, \"levingston\": 4, \"clifton\": 3, \"dickerson\": 7, \"mayberry\": 4, \"shaeffer\": 4, \"muggsy\": 4, \"bogues\": 4, \"pack\": 5, \"neil\": 7, \"johnston\": 7, \"jose\": 10, \"slaughter\": 7, \"stanczak\": 3, \"kawhi\": 3, \"rory\": 6, \"fernsten\": 3, \"mal\": 11, \"mchale\": 2, \"roland\": 8, \"cureton\": 4, \"adams\": 18, \"nessley\": 2, \"madsen\": 3, \"corbin\": 4, \"kenville\": 2, \"mullens\": 9, \"jaden\": 6, \"springer\": 6, \"nenad\": 2, \"krstic\": 2, \"blakeney\": 2, \"demetrius\": 10, \"calip\": 5, \"nickeil\": 5, \"meyers\": 10, \"lett\": 5, \"lindsay\": 3, \"hairston\": 16, \"jumaine\": 1, \"alando\": 6, \"nic\": 4, \"claxton\": 13, \"lang\": 11, \"gil\": 4, \"mcgregor\": 4, \"anderzunas\": 2, \"cherokee\": 2, \"parks\": 2, \"pooh\": 7, \"jeter\": 3, \"henriksen\": 4, \"evans\": 26, \"quick\": 7, \"maury\": 5, \"mehmet\": 4, \"okur\": 4, \"gordan\": 4, \"giricek\": 4, \"draymond\": 2, \"vladimir\": 5, \"stepania\": 2, \"lynbert\": 4, \"alfonzo\": 1, \"mckinnie\": 1, \"stockton\": 10, \"horan\": 5, \"pietkiewicz\": 4, \"mccloskey\": 4, \"thon\": 4, \"maker\": 4, \"cheikh\": 4, \"samb\": 4, \"rosenstein\": 3, \"gilchrist\": 2, \"darrall\": 4, \"imhoff\": 4, \"carlton\": 3, \"mckinney\": 13, \"aj\": 6, \"hammons\": 3, \"tolson\": 2, \"bird\": 11, \"clar\": 4, \"weatherspoon\": 14, \"zipser\": 3, \"dexter\": 15, \"boney\": 3, \"mahmoud\": 4, \"abdul\": 19, \"rauf\": 4, \"ozell\": 6, \"cj\": 11, \"mccollum\": 7, \"dennard\": 2, \"vin\": 7, \"mckenna\": 3, \"mckinley\": 8, \"luther\": 14, \"burden\": 5, \"rowland\": 8, \"wwase\": 5, \"horford\": 5, \"cedrick\": 4, \"hordges\": 4, \"martynas\": 6, \"andriuskevicius\": 6, \"doron\": 2, \"lamb\": 7, \"vlatko\": 5, \"cancar\": 5, \"herb\": 11, \"scherer\": 3, \"diener\": 7, \"guokas\": 11, \"bradtke\": 7, \"darrow\": 1, \"ennwas\": 10, \"jonathon\": 2, \"vallely\": 3, \"gilchrwast\": 4, \"marlon\": 8, \"redmond\": 5, \"lavelli\": 7, \"ruffner\": 4, \"damion\": 9, \"jusuf\": 4, \"nurkic\": 4, \"kevon\": 3, \"looney\": 3, \"hearn\": 5, \"brannum\": 2, \"johnathan\": 6, \"janwasch\": 4, \"sherell\": 3, \"lewis\": 13, \"martell\": 4, \"dedric\": 1, \"dentmon\": 5, \"oladipo\": 1, \"feron\": 7, \"hunt\": 7, \"petr\": 6, \"cornelie\": 6, \"torraye\": 5, \"braggs\": 5, \"wilmer\": 6, \"hosket\": 6, \"bonzie\": 1, \"closs\": 8, \"zoran\": 10, \"jarvis\": 2, \"varnado\": 3, \"vinson\": 3, \"richter\": 6, \"tower\": 4, \"shields\": 5, \"stovall\": 4, \"granger\": 6, \"d\": 25, \"augustin\": 4, \"korleone\": 4, \"darling\": 3, \"demarcus\": 6, \"cousins\": 2, \"baron\": 4, \"owes\": 5, \"beaubowas\": 4, \"zhaire\": 5, \"dillon\": 7, \"fenley\": 4, \"hakeem\": 3, \"olajuwon\": 3, \"chucky\": 10, \"atkins\": 7, \"amal\": 6, \"mccaskill\": 6, \"frink\": 2, \"damien\": 4, \"inglwas\": 3, \"ansu\": 3, \"sesay\": 3, \"geary\": 5, \"mccarter\": 13, \"mills\": 8, \"sampson\": 14, \"borwas\": 6, \"diaw\": 1, \"dietrick\": 6, \"damian\": 6, \"lillard\": 3, \"nigel\": 8, \"goss\": 5, \"edmund\": 3, \"sherod\": 3, \"kozelko\": 3, \"buycks\": 5, \"ard\": 3, \"loscutoff\": 6, \"hillhouse\": 4, \"ross\": 7, \"ogg\": 6, \"keys\": 4, \"royal\": 9, \"kemp\": 3, \"mikan\": 11, \"averitt\": 6, \"diogu\": 5, \"leede\": 4, \"radmanovic\": 3, \"mcclain\": 11, \"finkel\": 1, \"sarunas\": 9, \"marciulionwas\": 4, \"milo\": 6, \"komenich\": 6, \"ime\": 5, \"bolger\": 4, \"cassell\": 4, \"marks\": 5, \"maxey\": 7, \"omar\": 5, \"bryce\": 11, \"demetrwas\": 4, \"oleksiy\": 3, \"pecherov\": 3, \"kersey\": 5, \"demarco\": 7, \"costello\": 15, \"rathan\": 2, \"marty\": 10, \"byrnes\": 10, \"ohl\": 2, \"blevins\": 8, \"fuetsch\": 5, \"mwaskiri\": 2, \"barker\": 12, \"swift\": 5, \"calhoun\": 5, \"essie\": 4, \"hollis\": 2, \"winters\": 8, \"stroud\": 2, \"kadeem\": 4, \"jerrod\": 3, \"mustaf\": 3, \"van\": 19, \"breda\": 8, \"kolff\": 8, \"otwas\": 14, \"whatley\": 5, \"brunson\": 7, \"wohl\": 7, \"mckenzie\": 3, \"morrwason\": 11, \"logan\": 3, \"mashburn\": 1, \"brogan\": 3, \"timofey\": 4, \"mozgov\": 4, \"sitton\": 4, \"nicolo\": 4, \"melli\": 4, \"mccormick\": 4, \"max\": 10, \"zaslofsky\": 6, \"benson\": 7, \"nwaba\": 5, \"emmett\": 2, \"delk\": 2, \"gibbs\": 3, \"nesmith\": 3, \"koren\": 4, \"mcelroy\": 2, \"metta\": 6, \"world\": 10, \"peace\": 6, \"omri\": 1, \"casspi\": 1, \"gai\": 5, \"mcroberts\": 4, \"duckworth\": 6, \"ersan\": 2, \"ilyasova\": 2, \"orms\": 1, \"leavell\": 4, \"farbman\": 4, \"talvin\": 2, \"skinner\": 8, \"kaminsky\": 2, \"montgomery\": 3, \"rowe\": 6, \"cornelius\": 8, \"cash\": 8, \"lumpkin\": 3, \"markel\": 3, \"yvon\": 4, \"poquette\": 2, \"kennard\": 9, \"sundvold\": 7, \"sutton\": 3, \"hauser\": 4, \"feierewasel\": 2, \"rider\": 3, \"bennie\": 2, \"swain\": 2, \"nordgaard\": 4, \"mj\": 3, \"harmon\": 6, \"shipp\": 1, \"bud\": 9, \"koper\": 6, \"funderburke\": 2, \"rains\": 4, \"devaughn\": 3, \"akoon\": 3, \"purcell\": 3, \"jesse\": 10, \"dark\": 7, \"stricker\": 5, \"pape\": 4, \"sow\": 2, \"house\": 5, \"von\": 10, \"wafer\": 4, \"ferrari\": 5, \"toomay\": 11, \"padgett\": 4, \"egan\": 2, \"perdue\": 8, \"marble\": 10, \"stutz\": 5, \"dairwas\": 3, \"laimbeer\": 5, \"calbert\": 3, \"cheaney\": 3, \"jaron\": 4, \"blossomgame\": 4, \"lemon\": 1, \"ratliff\": 5, \"negratti\": 4, \"bryan\": 6, \"warrick\": 10, \"demar\": 6, \"derozan\": 6, \"miasek\": 3, \"sim\": 4, \"bhullar\": 4, \"melvin\": 14, \"ely\": 2, \"bridges\": 14, \"scottie\": 12, \"starr\": 4, \"noah\": 9, \"vonleh\": 6, \"dodd\": 2, \"hot\": 3, \"hart\": 7, \"wade\": 14, \"baldwin\": 7, \"viacheslav\": 2, \"kravtsov\": 2, \"aluma\": 5, \"noel\": 15, \"miner\": 5, \"wayman\": 7, \"mcintosh\": 6, \"kurk\": 2, \"kerry\": 1, \"kittles\": 1, \"kessler\": 7, \"coker\": 6, \"jamorko\": 4, \"pickett\": 4, \"marco\": 6, \"belinelli\": 6, \"mookie\": 6, \"blaylock\": 6, \"danuel\": 3, \"kasun\": 4, \"summers\": 3, \"ballard\": 5, \"bloom\": 4, \"piontek\": 3, \"keljin\": 4, \"jelani\": 4, \"mccoy\": 13, \"francis\": 2, \"mahoney\": 4, \"tingle\": 4, \"franklin\": 6, \"kenneth\": 5, \"faried\": 5, \"luckenbill\": 8, \"forrest\": 6, \"hawthorne\": 3, \"oturu\": 1, \"audie\": 3, \"mcginnwas\": 3, \"kostas\": 5, \"papanikolaou\": 2, \"nikita\": 2, \"dikembe\": 3, \"mutombo\": 3, \"campbell\": 9, \"roche\": 4, \"sergio\": 4, \"rodriguez\": 4, \"ekpe\": 2, \"udoh\": 2, \"keita\": 7, \"bates\": 10, \"tyra\": 5, \"dampier\": 8, \"scales\": 10, \"bostjan\": 4, \"nachbar\": 4, \"barton\": 2, \"miye\": 4, \"oni\": 4, \"double\": 5, \"songaila\": 3, \"vern\": 12, \"fleming\": 7, \"bwason\": 3, \"dele\": 4, \"mcdaniel\": 7, \"champagnie\": 3, \"lockhart\": 11, \"haskin\": 4, \"harding\": 4, \"boban\": 5, \"marjanovic\": 5, \"gus\": 12, \"otis\": 2, \"thorpe\": 6, \"arnie\": 7, \"rwasen\": 2, \"ronald\": 8, \"dupree\": 4, \"armoni\": 4, \"rock\": 9, \"daequan\": 2, \"mickell\": 4, \"gladness\": 4, \"wolf\": 6, \"wilkerson\": 4, \"larue\": 11, \"manny\": 6, \"eubanks\": 4, \"collinsworth\": 7, \"tosheff\": 6, \"okoro\": 4, \"dunn\": 5, \"wiggins\": 13, \"chinanu\": 2, \"onuaku\": 3, \"rollen\": 4, \"hans\": 4, \"rusty\": 6, \"darnell\": 14, \"mee\": 6, \"thurston\": 5, \"spalding\": 6, \"torgoff\": 4, \"mustafa\": 4, \"shakur\": 4, \"nailon\": 1, \"barnes\": 18, \"rawle\": 10, \"faught\": 1, \"grigsby\": 2, \"westphal\": 9, \"wesley\": 11, \"glass\": 3, \"keldon\": 6, \"cameron\": 11, \"sheldon\": 2, \"toolson\": 4, \"jarron\": 4, \"mcconathy\": 3, \"wilburn\": 5, \"chase\": 3, \"budinger\": 3, \"harrellson\": 5, \"acton\": 4, \"jennings\": 7, \"oscar\": 5, \"bolstorff\": 5, \"seraphin\": 4, \"guidinger\": 5, \"cazzie\": 6, \"steffond\": 3, \"petruska\": 3, \"deutsch\": 4, \"downing\": 3, \"smrek\": 6, \"deni\": 6, \"avdija\": 6, \"portis\": 5, \"pittman\": 5, \"gabor\": 5, \"udonis\": 4, \"haslem\": 4, \"monte\": 5, \"morris\": 15, \"skip\": 3, \"harlicka\": 3, \"babb\": 4, \"honeycutt\": 8, \"ivan\": 11, \"mcfarlin\": 7, \"rucker\": 6, \"zeno\": 5, \"pace\": 9, \"maynor\": 6, \"zylan\": 4, \"cheatham\": 4, \"batwaste\": 3, \"bjelica\": 2, \"mccallum\": 2, \"dinwiddie\": 8, \"hovasse\": 3, \"heggs\": 4, \"emanual\": 2, \"brook\": 4, \"lou\": 17, \"tibor\": 3, \"plewass\": 2, \"ranzino\": 5, \"jarrell\": 6, \"brantley\": 6, \"tang\": 5, \"javale\": 5, \"paultz\": 4, \"mengke\": 5, \"bateer\": 5, \"welsh\": 4, \"elden\": 7, \"lier\": 3, \"capela\": 8, \"alexey\": 3, \"shved\": 3, \"iman\": 3, \"shumpert\": 3, \"gaylon\": 5, \"nickerson\": 5, \"lorthridge\": 3, \"mangok\": 2, \"mathiang\": 2, \"biasatti\": 6, \"stephenson\": 4, \"greenspan\": 5, \"robey\": 2, \"barney\": 5, \"cable\": 5, \"gill\": 13, \"bornheimer\": 2, \"fields\": 9, \"mannion\": 9, \"leslie\": 2, \"akin\": 6, \"jahlil\": 3, \"daugherty\": 3, \"dwyane\": 4, \"ceballos\": 5, \"bosh\": 3, \"fortson\": 3, \"eldridge\": 3, \"recasner\": 3, \"elston\": 7, \"hassani\": 7, \"gravett\": 7, \"mcmillan\": 3, \"cam\": 7, \"reddish\": 5, \"shouse\": 4, \"jared\": 13, \"sterling\": 2, \"paine\": 4, \"paddio\": 4, \"gatling\": 4, \"schintzius\": 4, \"cabarkapa\": 6, \"markieff\": 6, \"bristow\": 1, \"kz\": 4, \"okpala\": 4, \"marsh\": 7, \"leaks\": 5, \"monk\": 3, \"nutt\": 4, \"overton\": 5, \"bembry\": 3, \"eisley\": 1, \"yuta\": 10, \"watanabe\": 5, \"labradford\": 3, \"brodric\": 4, \"orr\": 6, \"steppe\": 2, \"jontay\": 3, \"bazemore\": 7, \"palacio\": 2, \"carldell\": 4, \"dakari\": 3, \"ned\": 6, \"endress\": 6, \"sid\": 6, \"tannenbaum\": 2, \"dehere\": 4, \"sasser\": 7, \"sylvester\": 9, \"randell\": 2, \"delaney\": 9, \"rasheed\": 6, \"strus\": 3, \"erving\": 3, \"twerence\": 2, \"kinsey\": 2, \"brittain\": 2, \"scolari\": 3, \"julyan\": 4, \"antonius\": 2, \"cleveland\": 4, \"b\": 9, \"win\": 4, \"wilfong\": 4, \"goga\": 6, \"bitadze\": 6, \"vitaly\": 3, \"potapenko\": 3, \"staverman\": 2, \"layman\": 3, \"tate\": 10, \"shawne\": 2, \"mayo\": 3, \"darrick\": 4, \"amar\": 4, \"e\": 10, \"stoudemire\": 4, \"acres\": 3, \"redd\": 2, \"diute\": 3, \"ellis\": 4, \"baskerville\": 2, \"nwora\": 3, \"tabuse\": 5, \"scotty\": 6, \"hopson\": 11, \"panko\": 3, \"walton\": 10, \"pritchard\": 4, \"surhoff\": 4, \"colter\": 4, \"sloan\": 7, \"fitts\": 4, \"brasco\": 8, \"bing\": 3, \"demarre\": 8, \"corie\": 1, \"blount\": 4, \"cleanthony\": 4, \"early\": 4, \"clarkson\": 6, \"tornike\": 3, \"shengelia\": 3, \"lazar\": 2, \"mile\": 3, \"ilic\": 3, \"mikkelsen\": 5, \"thaddeus\": 5, \"blue\": 5, \"phillips\": 9, \"holzman\": 3, \"mantwas\": 4, \"robin\": 8, \"sherron\": 4, \"dallmar\": 3, \"feigenbaum\": 4, \"boozer\": 10, \"hound\": 3, \"dog\": 3, \"dino\": 5, \"radja\": 5, \"brogdon\": 8, \"theron\": 5, \"conlin\": 2, \"rose\": 14, \"heard\": 2, \"connaughton\": 5, \"garrick\": 9, \"verhoeven\": 5, \"furlow\": 5, \"gustavo\": 2, \"ayon\": 2, \"schadler\": 2, \"zevenbergen\": 2, \"caupain\": 5, \"jabbar\": 6, \"tahjere\": 2, \"mccall\": 2, \"marko\": 14, \"guduric\": 5, \"yogi\": 2, \"ferrell\": 8, \"cambridge\": 6, \"harangody\": 3, \"hedderick\": 3, \"head\": 6, \"shon\": 3, \"kudelka\": 7, \"mcgrady\": 4, \"rea\": 3, \"mikal\": 7, \"unseld\": 3, \"jahmi\": 6, \"us\": 6, \"ramsey\": 16, \"voshon\": 4, \"lenard\": 4, \"norris\": 3, \"behagen\": 6, \"twaun\": 1, \"dwaschinger\": 4, \"detlef\": 8, \"schrempf\": 8, \"englestad\": 3, \"blume\": 6, \"layton\": 7, \"brant\": 6, \"weidner\": 6, \"tristan\": 2, \"silva\": 3, \"leuer\": 1, \"english\": 2, \"myron\": 8, \"swinson\": 7, \"dempsey\": 3, \"marlatt\": 5, \"kispert\": 4, \"groat\": 3, \"spoelstra\": 5, \"bryn\": 7, \"forbes\": 6, \"warlick\": 1, \"bemoras\": 5, \"thanasis\": 5, \"justise\": 5, \"winslow\": 9, \"lamont\": 4, \"strothers\": 4, \"hall\": 7, \"etan\": 4, \"cal\": 8, \"bowdler\": 2, \"wittman\": 6, \"foust\": 4, \"dandridge\": 2, \"hoiberg\": 2, \"parwash\": 5, \"wier\": 2, \"fitzgerald\": 3, \"gervin\": 5, \"battie\": 3, \"mamadi\": 5, \"diakite\": 5, \"santiago\": 5, \"keeling\": 6, \"mccloud\": 6, \"chauncey\": 4, \"billups\": 4, \"twasdale\": 2, \"tyrese\": 8, \"wwere\": 6, \"arizin\": 4, \"mcilvaine\": 3, \"willwas\": 7, \"knowles\": 5, \"archie\": 12, \"doyle\": 9, \"hilton\": 6, \"fabricio\": 3, \"oberto\": 3, \"suggs\": 3, \"sibert\": 11, \"kuberski\": 1, \"maxwell\": 10, \"boniface\": 2, \"ndong\": 2, \"roth\": 7, \"putman\": 5, \"cade\": 2, \"kraus\": 2, \"rui\": 6, \"hachimura\": 6, \"rice\": 8, \"hopkins\": 4, \"fennwas\": 3, \"dembo\": 3, \"maalik\": 4, \"wayns\": 4, \"carrington\": 4, \"almond\": 3, \"rajon\": 6, \"rondo\": 6, \"mckie\": 1, \"brokaw\": 5, \"alvarado\": 2, \"bolomboy\": 3, \"andrwas\": 3, \"biedrins\": 3, \"vic\": 8, \"gilder\": 2, \"zeke\": 5, \"sinicola\": 3, \"chones\": 4, \"asmonga\": 5, \"robbins\": 3, \"chollet\": 1, \"albert\": 4, \"buck\": 7, \"bartolome\": 3, \"yao\": 6, \"ming\": 6, \"jorgensen\": 11, \"ramos\": 4, \"maloney\": 3, \"axel\": 6, \"toupane\": 6, \"samardo\": 3, \"samuels\": 3, \"spector\": 5, \"allred\": 4, \"havlicek\": 2, \"jakarr\": 4, \"short\": 5, \"batton\": 4, \"bubba\": 8, \"walk\": 2, \"lampley\": 6, \"hendrickson\": 4, \"clemens\": 3, \"crossin\": 4, \"webber\": 3, \"roby\": 4, \"arron\": 2, \"afflalo\": 2, \"vit\": 3, \"krejci\": 3, \"motley\": 3, \"hewitt\": 4, \"yante\": 5, \"maten\": 5, \"calderon\": 2, \"holcomb\": 7, \"bones\": 4, \"hyland\": 4, \"pekovic\": 4, \"zawoluk\": 2, \"sumpter\": 3, \"jerian\": 2, \"irving\": 12, \"bergen\": 5, \"share\": 2, \"makhtar\": 3, \"n\": 5, \"diaye\": 5, \"burrwas\": 4, \"paulk\": 3, \"quintin\": 3, \"dailey\": 3, \"mackey\": 4, \"hagan\": 5, \"brennan\": 5, \"feher\": 2, \"ignas\": 3, \"brazdeikis\": 3, \"towns\": 4, \"sadowski\": 2, \"petrie\": 7, \"paulson\": 5, \"issel\": 3, \"selby\": 2, \"uros\": 7, \"slokar\": 7, \"spicer\": 3, \"hite\": 3, \"kubiak\": 2, \"shaq\": 2, \"buchanan\": 2, \"gabe\": 2, \"pruitt\": 2, \"stephon\": 5, \"marbury\": 5, \"peterson\": 14, \"salim\": 6, \"dana\": 3, \"barros\": 3, \"alvan\": 3, \"wenstrom\": 1, \"lehmann\": 4, \"crwastiano\": 5, \"felicio\": 5, \"barbosa\": 3, \"mcconnell\": 3, \"lujack\": 3, \"salvadori\": 8, \"malovic\": 4, \"bartels\": 3, \"tariq\": 7, \"wahad\": 6, \"boumtje\": 10, \"huff\": 3, \"sundov\": 8, \"rhodes\": 7, \"hoover\": 5, \"hutton\": 2, \"awtrey\": 3, \"elie\": 3, \"okobo\": 3, \"salley\": 1, \"samaki\": 2, \"thurmond\": 4, \"mika\": 6, \"halbert\": 5, \"kj\": 4, \"joffrey\": 5, \"lauvergne\": 5, \"quinndary\": 6, \"scot\": 2, \"shake\": 2, \"milton\": 3, \"block\": 3, \"lyles\": 3, \"cheeks\": 5, \"weitzman\": 2, \"mcwilliams\": 8, \"filipek\": 3, \"malachi\": 4, \"chappell\": 5, \"pellom\": 3, \"georgi\": 3, \"glouchkov\": 3, \"archibald\": 5, \"rashard\": 5, \"ortiz\": 3, \"burtt\": 4, \"vinicius\": 3, \"mulder\": 2, \"ogden\": 7, \"cooley\": 2, \"damjan\": 3, \"rudez\": 3, \"whitfield\": 4, \"magic\": 3, \"fendley\": 2, \"bratz\": 4, \"mcnabb\": 1, \"wilks\": 1, \"shrider\": 2, \"jiri\": 8, \"welsch\": 8, \"ellington\": 3, \"nazr\": 4, \"mohammed\": 4, \"lofton\": 2, \"marreese\": 4, \"speights\": 4, \"burks\": 4, \"schnellbacher\": 6, \"mahnken\": 3, \"combs\": 8, \"mercer\": 4, \"greenwood\": 5, \"elson\": 5, \"cole\": 7, \"nieda\": 6, \"kwastler\": 2, \"mateen\": 6, \"cleaves\": 6, \"gillette\": 1, \"volkov\": 4, \"mowaso\": 2, \"brandin\": 2, \"towery\": 8, \"carsen\": 3, \"rafael\": 7, \"araujo\": 5, \"horton\": 8, \"kiki\": 2, \"rohloff\": 2, \"kyrie\": 8, \"stevin\": 3, \"wilbur\": 6, \"holland\": 9, \"browne\": 4, \"gail\": 2, \"simpkins\": 3, \"romeo\": 3, \"langford\": 5, \"tomjanovich\": 5, \"batiste\": 1, \"duerod\": 2, \"tinsley\": 4, \"cloyd\": 6, \"bridgeman\": 3, \"winchester\": 5, \"quinton\": 6, \"claver\": 2, \"radwasav\": 3, \"curcic\": 4, \"askew\": 2, \"hargis\": 1, \"kojwas\": 3, \"tillis\": 1, \"caris\": 5, \"levert\": 5, \"leron\": 5, \"shandon\": 4, \"catlett\": 4, \"deane\": 8, \"grimes\": 2, \"caron\": 4, \"beach\": 4, \"bonner\": 2, \"ennis\": 1, \"powe\": 3, \"klueh\": 3, \"conner\": 5, \"wenyen\": 2, \"gabriel\": 3, \"tayshaun\": 2, \"prince\": 5, \"jerryd\": 3, \"bayless\": 3, \"simien\": 2, \"holup\": 6, \"marial\": 5, \"shayok\": 5, \"anfernee\": 7, \"simons\": 3, \"brwasker\": 2, \"nostrand\": 1, \"magnay\": 3, \"kedrick\": 4, \"jarell\": 2, \"fazekas\": 3, \"jefferies\": 4, \"mikswas\": 2, \"chimezie\": 6, \"metu\": 6, \"atha\": 4, \"windwas\": 3, \"nico\": 4, \"dontonio\": 2, \"wingfield\": 2, \"mcmullan\": 6, \"horry\": 3, \"militzok\": 2, \"jolliff\": 3, \"cato\": 2, \"cooke\": 11, \"traylor\": 4, \"coughran\": 4, \"rex\": 12, \"walters\": 2, \"reynolds\": 11, \"wakefield\": 2, \"miroslav\": 4, \"raduljica\": 4, \"jock\": 4, \"landale\": 4, \"drwascoll\": 2, \"foley\": 5, \"bradds\": 3, \"orlando\": 10, \"woolridge\": 4, \"mcgill\": 4, \"burrow\": 5, \"downey\": 2, \"colone\": 3, \"francisco\": 2, \"deonte\": 4, \"burton\": 8, \"tsioropoulos\": 2, \"sharone\": 4, \"jaren\": 2, \"andrea\": 5, \"bargnani\": 5, \"caboclo\": 4, \"rodions\": 4, \"kurucs\": 4, \"barrett\": 8, \"dickau\": 4, \"scholz\": 3, \"joby\": 5, \"uplinger\": 6, \"iuzzolino\": 2, \"grote\": 1, \"nowitzki\": 3, \"arthurs\": 2, \"mccarron\": 4, \"trevon\": 1, \"pippen\": 6, \"halliburton\": 5, \"olberding\": 5, \"eldo\": 1, \"nolan\": 4, \"nunnally\": 7, \"jeryl\": 4, \"linton\": 10, \"townes\": 6, \"erias\": 3, \"shirley\": 4, \"giff\": 7, \"roux\": 7, \"schaus\": 2, \"graves\": 3, \"jaxson\": 3, \"herbert\": 3, \"willy\": 3, \"raja\": 3, \"tamar\": 6, \"slay\": 6, \"tyrell\": 3, \"hutchwason\": 3, \"ricketts\": 3, \"camby\": 6, \"machado\": 5, \"god\": 4, \"shammgod\": 4, \"w\": 2, \"hazen\": 2, \"blackman\": 4, \"joakim\": 3, \"slick\": 3, \"watts\": 3, \"steigenga\": 5, \"holub\": 4, \"brookfield\": 4, \"dusty\": 2, \"hannahs\": 2, \"tavweres\": 8, \"ehlo\": 2, \"speedy\": 3, \"birdsong\": 3, \"croshere\": 3, \"portman\": 5, \"lindsey\": 5, \"mcginnis\": 1, \"haliburton\": 4, \"saunders\": 4, \"marquwas\": 4, \"jerami\": 6, \"blanton\": 5, \"schafer\": 3, \"lucious\": 5, \"exel\": 2, \"jericho\": 5, \"wat\": 5, \"mwasaka\": 5, \"chrwastie\": 4, \"mbenga\": 3, \"laurel\": 5, \"karim\": 4, \"mane\": 4, \"spruill\": 3, \"predrag\": 8, \"savovic\": 3, \"kasib\": 3, \"talen\": 2, \"smush\": 1, \"parker\": 10, \"purvwas\": 6, \"rabbit\": 4, \"walthour\": 4, \"darcey\": 3, \"robwasch\": 3, \"flewashman\": 4, \"kopicki\": 2, \"whaley\": 2, \"darwin\": 2, \"enes\": 3, \"freedom\": 3, \"georgios\": 9, \"papagiannwas\": 3, \"vernon\": 14, \"anderegg\": 3, \"saben\": 3, \"nando\": 2, \"colo\": 2, \"corky\": 2, \"sojourner\": 4, \"rickie\": 4, \"roko\": 3, \"ukic\": 3, \"ferrin\": 3, \"meineke\": 3, \"parr\": 3, \"sibley\": 1, \"noble\": 3, \"kostecka\": 3, \"reiner\": 6, \"keyon\": 4, \"dooling\": 4, \"piatkowski\": 2, \"ansley\": 2, \"catchings\": 1, \"etdrick\": 2, \"bohannon\": 2, \"zopf\": 2, \"mays\": 4, \"rader\": 6, \"fernandez\": 3, \"paschall\": 2, \"kupec\": 2, \"ariel\": 3, \"maughan\": 3, \"koncak\": 7, \"antoni\": 4, \"gerry\": 5, \"buckhalter\": 7, \"sharman\": 1, \"phelan\": 9, \"arnzen\": 7, \"zunic\": 1, \"macculloch\": 2, \"hightower\": 2, \"borchardt\": 1, \"benoit\": 7, \"greivwas\": 3, \"vasquez\": 3, \"thorn\": 2, \"payne\": 10, \"dantley\": 1, \"kebu\": 5, \"elliott\": 3, \"santi\": 5, \"aldama\": 5, \"zaza\": 3, \"pachulia\": 3, \"buse\": 2, \"appling\": 2, \"jamario\": 1, \"moon\": 1, \"mokoka\": 3, \"cleo\": 4, \"ebanks\": 5, \"counts\": 3, \"stroeder\": 5, \"cowens\": 4, \"stuart\": 6, \"calverley\": 4, \"rasual\": 4, \"jerrett\": 1, \"burris\": 1, \"causwell\": 4, \"rocker\": 1, \"temple\": 7, \"champion\": 4, \"gross\": 4, \"hervey\": 2, \"gottlieb\": 4, \"okaro\": 3, \"towe\": 4, \"garrison\": 4, \"mathews\": 4, \"york\": 5, \"lwerese\": 5, \"reece\": 3, \"thacker\": 3, \"ewing\": 5, \"pinckney\": 4, \"avent\": 5, \"khem\": 6, \"birch\": 6, \"shaback\": 6, \"demic\": 2, \"tough\": 4, \"basden\": 3, \"giles\": 7, \"hodges\": 5, \"admiral\": 4, \"schofield\": 4, \"louie\": 3, \"swanson\": 4, \"rony\": 3, \"seikaly\": 3, \"mcmahon\": 3, \"kilpatrick\": 4, \"divincenzo\": 2, \"godfread\": 2, \"tyrus\": 2, \"naulls\": 5, \"byars\": 4, \"riffey\": 6, \"alkins\": 3, \"torrey\": 2, \"primoz\": 3, \"brezec\": 3, \"massenburg\": 3, \"cousin\": 3, \"eskridge\": 3, \"guyton\": 4, \"hatton\": 1,