{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 16779, "word_counts": "{\"which\": 3350, \"team\": 13411, \"was\": 5894, \"jack\": 140, \"foley\": 5, \"with\": 3350, \"who\": 3368, \"did\": 5900, \"harold\": 39, \"brown\": 134, \"play\": 6730, \"for\": 6730, \"jim\": 257, \"chones\": 5, \"enoch\": 5, \"olsen\": 5, \"what\": 6730, \"george\": 169, \"wilson\": 59, \"joel\": 27, \"przybilla\": 5, \"jerry\": 75, \"sloan\": 8, \"juan\": 8, \"dixon\": 5, \"brian\": 67, \"butch\": 30, \"alfredrick\": 5, \"hughes\": 18, \"nando\": 4, \"de\": 17, \"colo\": 4, \"tony\": 96, \"kappen\": 3, \"paul\": 150, \"huston\": 9, \"doug\": 43, \"edwards\": 50, \"david\": 98, \"thompson\": 59, \"on\": 3368, \"richard\": 54, \"hamilton\": 43, \"john\": 369, \"barr\": 14, \"dick\": 120, \"knostman\": 5, \"reggie\": 70, \"johnson\": 247, \"rj\": 8, \"hunter\": 27, \"carlos\": 23, \"delfino\": 3, \"ron\": 115, \"bonham\": 5, \"ellwas\": 32, \"rowland\": 10, \"garrett\": 27, \"alvin\": 25, \"heggs\": 4, \"corey\": 34, \"williams\": 240, \"is\": 824, \"harrison\": 5, \"barnes\": 24, \"sidney\": 22, \"moncrief\": 5, \"gerald\": 32, \"henderson\": 45, \"bill\": 181, \"bolger\": 5, \"jared\": 26, \"jeffries\": 5, \"phil\": 70, \"sellers\": 8, \"robert\": 77, \"churchwell\": 4, \"earl\": 65, \"watson\": 10, \"rudy\": 28, \"larusso\": 4, \"cliff\": 39, \"anderson\": 81, \"jonathon\": 4, \"simmons\": 37, \"victor\": 9, \"alexander\": 59, \"neil\": 10, \"jordan\": 83, \"xavier\": 17, \"silas\": 13, \"dave\": 130, \"magley\": 5, \"brevin\": 5, \"knight\": 31, \"jerome\": 52, \"bart\": 5, \"kofoed\": 5, \"neumann\": 10, \"jaren\": 8, \"jackson\": 100, \"cedric\": 37, \"ball\": 14, \"ben\": 74, \"clyde\": 20, \"palmer\": 14, \"tito\": 10, \"maddox\": 10, \"devin\": 33, \"ebanks\": 5, \"jacky\": 5, \"dorsey\": 9, \"larry\": 131, \"spriggs\": 3, \"world\": 8, \"free\": 4, \"warren\": 21, \"perkins\": 14, \"jeff\": 96, \"slade\": 4, \"lou\": 31, \"dampier\": 8, \"byron\": 28, \"irvin\": 5, \"bobby\": 52, \"jones\": 209, \"wayne\": 58, \"hightower\": 5, \"charlie\": 78, \"davwas\": 126, \"tom\": 157, \"gugliotta\": 5, \"irving\": 8, \"thomas\": 126, \"does\": 830, \"evan\": 16, \"mobley\": 9, \"ware\": 5, \"shaun\": 4, \"livingston\": 6, \"mike\": 243, \"green\": 94, \"wright\": 54, \"vince\": 12, \"boryla\": 3, \"chuck\": 63, \"mencel\": 4, \"antonio\": 18, \"burks\": 9, \"greg\": 110, \"hyder\": 4, \"tre\": 8, \"mann\": 15, \"stephen\": 22, \"zimmerman\": 5, \"m\": 5, \"l\": 5, \"carr\": 19, \"ed\": 121, \"lawrence\": 17, \"jalen\": 28, \"mcdaniels\": 18, \"ruben\": 9, \"wolkowyski\": 4, \"stan\": 47, \"washington\": 47, \"sindarius\": 5, \"thornwell\": 5, \"chimezie\": 3, \"metu\": 3, \"bob\": 326, \"peterson\": 12, \"linton\": 9, \"townes\": 5, \"pat\": 36, \"durham\": 4, \"cezary\": 5, \"trybanski\": 5, \"gene\": 74, \"gillette\": 4, \"sonny\": 5, \"parker\": 20, \"damion\": 9, \"james\": 154, \"jesse\": 11, \"arnelle\": 4, \"jeryl\": 4, \"sasser\": 9, \"kevin\": 150, \"mckenna\": 5, \"tyrone\": 8, \"nesby\": 4, \"jt\": 5, \"thor\": 5, \"deb\": 5, \"smith\": 210, \"trey\": 16, \"thompkins\": 4, \"mckinley\": 8, \"singleton\": 12, \"randy\": 38, \"breuer\": 5, \"eddie\": 63, \"everette\": 5, \"stephens\": 9, \"portis\": 3, \"howard\": 60, \"komives\": 5, \"jorge\": 5, \"gutierrez\": 5, \"stockton\": 10, \"chrwas\": 159, \"mills\": 13, \"rudometkin\": 4, \"marshall\": 42, \"rogers\": 17, \"isaiah\": 45, \"roby\": 4, \"lucas\": 27, \"fred\": 84, \"fennwas\": 5, \"dembo\": 5, \"thirdkill\": 4, \"josh\": 65, \"gray\": 36, \"hank\": 36, \"mcdowell\": 4, \"fogle\": 4, \"craig\": 37, \"hodges\": 4, \"amal\": 5, \"mccaskill\": 5, \"andre\": 42, \"mccarter\": 7, \"rick\": 46, \"brunson\": 8, \"zeller\": 22, \"joe\": 171, \"roberts\": 26, \"love\": 13, \"sura\": 5, \"quentin\": 10, \"grimes\": 5, \"dennwas\": 43, \"harry\": 33, \"ken\": 65, \"austin\": 25, \"rodrigue\": 5, \"beaubowas\": 5, \"jamaal\": 11, \"magloire\": 2, \"frank\": 88, \"pepe\": 4, \"sanchez\": 4, \"danny\": 40, \"wagner\": 17, \"anfernee\": 5, \"simons\": 5, \"ira\": 8, \"terrell\": 13, \"dan\": 59, \"roundfield\": 5, \"siegfried\": 4, \"murphy\": 47, \"tingle\": 5, \"juaquin\": 5, \"hawkins\": 26, \"keyon\": 4, \"dooling\": 4, \"trae\": 4, \"young\": 35, \"crawford\": 20, \"al\": 113, \"jefferson\": 18, \"jaylen\": 12, \"damian\": 9, \"lillard\": 4, \"frankie\": 13, \"sanders\": 19, \"boban\": 5, \"marjanovic\": 5, \"william\": 34, \"averitt\": 4, \"bell\": 20, \"kennard\": 9, \"winchester\": 5, \"mahorn\": 3, \"king\": 50, \"gary\": 101, \"gregor\": 5, \"shumate\": 4, \"damon\": 9, \"melvin\": 22, \"ely\": 5, \"anthony\": 122, \"melton\": 3, \"michael\": 126, \"sam\": 59, \"vincent\": 20, \"pollard\": 7, \"elfrid\": 3, \"payton\": 19, \"chandler\": 12, \"hutchwason\": 3, \"lamont\": 5, \"strothers\": 5, \"mark\": 101, \"blount\": 8, \"ansley\": 4, \"tyrese\": 9, \"maxey\": 9, \"mcguire\": 13, \"sojourner\": 4, \"jermaine\": 9, \"o\": 87, \"neal\": 24, \"whitey\": 8, \"von\": 8, \"nieda\": 5, \"roland\": 9, \"taylor\": 63, \"harper\": 18, \"patty\": 4, \"battie\": 4, \"roger\": 19, \"jorgensen\": 12, \"joby\": 4, \"art\": 37, \"spoelstra\": 3, \"tremont\": 5, \"waters\": 5, \"roberson\": 9, \"miller\": 59, \"rex\": 5, \"morgan\": 10, \"kelly\": 29, \"oubre\": 5, \"jr\": 88, \"adams\": 21, \"damien\": 4, \"inglwas\": 4, \"archie\": 15, \"dees\": 5, \"robin\": 8, \"lopez\": 13, \"diute\": 3, \"luca\": 5, \"vildoza\": 5, \"berce\": 3, \"audley\": 5, \"brindley\": 5, \"moore\": 37, \"borwas\": 9, \"diaw\": 4, \"chucky\": 9, \"atkins\": 5, \"cox\": 14, \"jerrod\": 4, \"mustaf\": 4, \"landry\": 12, \"fields\": 8, \"nate\": 54, \"hinton\": 4, \"nick\": 50, \"weatherspoon\": 11, \"bailey\": 27, \"howell\": 5, \"ty\": 12, \"shon\": 4, \"winford\": 4, \"boynes\": 4, \"perry\": 25, \"moss\": 5, \"norm\": 31, \"mager\": 2, \"brokaw\": 4, \"theus\": 3, \"porter\": 37, \"vern\": 18, \"hatton\": 4, \"englestad\": 2, \"howie\": 35, \"dallmar\": 4, \"mcleod\": 9, \"walter\": 47, \"sharpe\": 8, \"branden\": 5, \"dawson\": 9, \"stewart\": 36, \"pilch\": 5, \"crwaspin\": 5, \"rowan\": 5, \"rabbit\": 3, \"walthour\": 3, \"goran\": 5, \"dragic\": 8, \"cody\": 10, \"debusschere\": 5, \"mickey\": 18, \"dillard\": 9, \"luke\": 37, \"harangody\": 4, \"efthimios\": 5, \"rentzias\": 5, \"mel\": 60, \"eric\": 69, \"money\": 4, \"madsen\": 5, \"doll\": 4, \"rashad\": 4, \"mccants\": 9, \"lester\": 13, \"conner\": 8, \"herm\": 20, \"gilliam\": 9, \"justin\": 22, \"champagnie\": 5, \"kenny\": 80, \"hasbrouck\": 5, \"vit\": 5, \"krejci\": 5, \"lee\": 76, \"knorek\": 5, \"horace\": 18, \"walker\": 70, \"jamel\": 8, \"russell\": 43, \"claude\": 16, \"gregory\": 4, \"carl\": 46, \"henry\": 63, \"noel\": 17, \"felix\": 13, \"price\": 29, \"kramer\": 13, \"derek\": 27, \"finkel\": 4, \"douglas\": 15, \"moe\": 8, \"radovich\": 8, \"donald\": 23, \"martin\": 98, \"kris\": 4, \"dunn\": 14, \"vitaly\": 4, \"potapenko\": 4, \"paschall\": 3, \"graboski\": 5, \"wardell\": 5, \"abdul\": 23, \"jeelani\": 5, \"pressley\": 9, \"adrian\": 18, \"derrick\": 48, \"white\": 66, \"ferrari\": 5, \"wyndol\": 3, \"witte\": 4, \"barron\": 3, \"othella\": 5, \"harrington\": 19, \"lance\": 20, \"blanks\": 5, \"acie\": 9, \"law\": 9, \"georgios\": 8, \"kalaitzakis\": 5, \"wohl\": 4, \"mcrae\": 4, \"toby\": 14, \"mcpherson\": 4, \"labradford\": 5, \"robey\": 5, \"johnny\": 115, \"jock\": 5, \"landale\": 5, \"rondae\": 4, \"hollwas\": 13, \"frido\": 4, \"frey\": 4, \"beck\": 14, \"udoka\": 4, \"azubuike\": 9, \"evans\": 38, \"cooper\": 28, \"charles\": 104, \"nash\": 12, \"kalafat\": 4, \"southerland\": 4, \"sobek\": 4, \"jordon\": 5, \"jamal\": 17, \"mashburn\": 4, \"hubbard\": 7, \"frederick\": 3, \"horry\": 5, \"pero\": 4, \"antic\": 4, \"holland\": 12, \"cunningham\": 18, \"malik\": 30, \"fitts\": 4, \"odie\": 4, \"spears\": 4, \"raymond\": 16, \"bullock\": 4, \"aaron\": 50, \"brooks\": 27, \"niemiera\": 4, \"pablo\": 3, \"prigioni\": 3, \"duckworth\": 3, \"kermit\": 5, \"rafer\": 5, \"alston\": 5, \"keith\": 74, \"turpin\": 4, \"rodney\": 35, \"purvwas\": 8, \"kraus\": 5, \"javale\": 5, \"mcgee\": 10, \"harris\": 13, \"cozell\": 5, \"mcqueen\": 5, \"kirk\": 17, \"snyder\": 8, \"cole\": 14, \"aldrich\": 4, \"phillips\": 8, \"guy\": 20, \"rucker\": 4, \"osborne\": 4, \"fowler\": 4, \"barker\": 7, \"crwastiano\": 5, \"felicio\": 5, \"wayman\": 9, \"twasdale\": 5, \"carlwasle\": 8, \"timofey\": 4, \"mozgov\": 4, \"toomay\": 5, \"brightman\": 4, \"hopkins\": 3, \"dwan\": 5, \"arthurs\": 3, \"clint\": 18, \"capela\": 5, \"ray\": 88, \"ragelwas\": 5, \"vester\": 4, \"suggs\": 3, \"kiley\": 5, \"sammy\": 4, \"boyd\": 12, \"leo\": 32, \"klier\": 4, \"morlon\": 5, \"wiley\": 19, \"terry\": 88, \"ricky\": 31, \"berry\": 7, \"willie\": 56, \"a\": 29, \"j\": 110, \"guyton\": 5, \"jamerson\": 3, \"stevin\": 5, \"darling\": 5, \"durrant\": 4, \"jay\": 43, \"tracy\": 8, \"mcgrady\": 4, \"collins\": 40, \"mfiondu\": 5, \"kabengele\": 5, \"scottie\": 12, \"lewis\": 9, \"hoppen\": 5, \"handlogten\": 4, \"dwayne\": 37, \"morton\": 13, \"west\": 23, \"cameron\": 14, \"bairstow\": 5, \"kendrick\": 13, \"black\": 19, \"kiwane\": 5, \"garrwas\": 10, \"newlin\": 4, \"marques\": 6, \"nene\": 3, \"kispert\": 5, \"marcus\": 59, \"camby\": 5, \"owen\": 4, \"wells\": 17, \"kyle\": 41, \"singler\": 5, \"sandro\": 4, \"mamukelashvili\": 4, \"boykins\": 3, \"hoiberg\": 4, \"keon\": 7, \"clark\": 29, \"luwasi\": 5, \"steve\": 111, \"bucknall\": 4, \"buck\": 8, \"c\": 31, \"jarvwas\": 8, \"varnado\": 4, \"doleac\": 5, \"buckshot\": 2, \"brien\": 6, \"zeno\": 5, \"elden\": 4, \"campbell\": 9, \"arnett\": 5, \"moultrie\": 5, \"immanuel\": 4, \"quickley\": 4, \"daniel\": 32, \"jimmy\": 34, \"butler\": 36, \"hicks\": 9, \"branson\": 8, \"kornel\": 5, \"micheaux\": 5, \"royce\": 5, \"neale\": 5, \"nico\": 5, \"mannion\": 9, \"don\": 130, \"hanrahan\": 5, \"cory\": 18, \"clem\": 4, \"haskins\": 4, \"roy\": 29, \"hibbert\": 5, \"sleepy\": 5, \"floyd\": 9, \"budko\": 4, \"montrezl\": 4, \"harrell\": 4, \"oladipo\": 4, \"brodric\": 5, \"booth\": 8, \"artwas\": 8, \"gilmore\": 7, \"levingston\": 5, \"mckie\": 4, \"graham\": 30, \"winfield\": 4, \"cousy\": 5, \"worthy\": 10, \"patterson\": 22, \"allen\": 58, \"leavell\": 5, \"rasho\": 5, \"nesterovic\": 5, \"freddie\": 10, \"lewwas\": 47, \"mccloskey\": 5, \"kent\": 13, \"edelin\": 4, \"sullivan\": 4, \"corny\": 5, \"dudley\": 18, \"munroe\": 5, \"scott\": 88, \"ognjen\": 3, \"kuzmic\": 3, \"adam\": 17, \"keefe\": 9, \"webster\": 14, \"pope\": 12, \"killian\": 8, \"hayes\": 25, \"jeffrey\": 5, \"crompton\": 5, \"cooke\": 13, \"alphonso\": 4, \"ford\": 25, \"parr\": 5, \"lowery\": 3, \"radford\": 10, \"jackie\": 27, \"dinkins\": 10, \"shawn\": 19, \"kemp\": 5, \"mitch\": 12, \"kupchak\": 5, \"olowokandi\": 4, \"blaine\": 4, \"denning\": 4, \"red\": 14, \"dehnert\": 5, \"fedor\": 5, \"eddielee\": 3, \"wilkins\": 11, \"dirk\": 9, \"nowitzki\": 5, \"travwas\": 33, \"hansen\": 18, \"satterfield\": 5, \"wilt\": 5, \"chamberlain\": 10, \"dickau\": 4, \"werdann\": 2, \"spitzer\": 5, \"lorenzen\": 3, \"seminoff\": 4, \"kearns\": 9, \"kudelka\": 4, \"maxwell\": 8, \"nelson\": 28, \"cardinal\": 5, \"domantas\": 5, \"sabonis\": 5, \"hub\": 5, \"reed\": 21, \"eberhard\": 3, \"jarrell\": 5, \"brantley\": 5, \"lynn\": 9, \"dorell\": 2, \"donyell\": 4, \"kilpatrick\": 9, \"gordon\": 25, \"shaler\": 3, \"halimon\": 3, \"walt\": 43, \"frazier\": 20, \"thurmond\": 4, \"fleming\": 12, \"jonathan\": 22, \"bender\": 4, \"paulson\": 5, \"tristan\": 4, \"ralph\": 55, \"ogden\": 5, \"billy\": 53, \"mckinney\": 11, \"pete\": 26, \"maravich\": 10, \"carty\": 5, \"lanard\": 4, \"copeland\": 9, \"cousin\": 3, \"nagy\": 4, \"georges\": 9, \"niang\": 5, \"driggers\": 4, \"shasky\": 3, \"pastushok\": 5, \"wilbur\": 3, \"irv\": 17, \"torgoff\": 5, \"dexter\": 9, \"shouse\": 5, \"earle\": 4, \"jusuf\": 3, \"nurkic\": 3, \"shellie\": 5, \"mcmillon\": 5, \"alan\": 27, \"ogg\": 5, \"stallworth\": 8, \"brandon\": 56, \"boston\": 8, \"bernie\": 14, \"fryer\": 5, \"riffey\": 4, \"alex\": 44, \"bradley\": 48, \"mitchell\": 49, \"englwash\": 28, \"macy\": 4, \"eduardo\": 5, \"najera\": 5, \"aubrey\": 4, \"arnette\": 4, \"katkaveck\": 5, \"rose\": 16, \"darrell\": 32, \"piotrowski\": 2, \"giff\": 4, \"roux\": 4, \"jerian\": 5, \"grant\": 56, \"sheppard\": 4, \"korver\": 4, \"maurice\": 32, \"stokes\": 9, \"vinnie\": 4, \"odwas\": 4, \"allwason\": 4, \"curtwas\": 21, \"borchardt\": 5, \"haywood\": 10, \"highsmith\": 5, \"cecil\": 5, \"hankins\": 5, \"felton\": 9, \"spencer\": 20, \"lowes\": 4, \"dyron\": 5, \"nix\": 8, \"battle\": 10, \"owens\": 38, \"courtney\": 10, \"fortson\": 7, \"will\": 22, \"perdue\": 5, \"devlin\": 5, \"stroeder\": 3, \"tayshaun\": 4, \"prince\": 7, \"briante\": 5, \"weber\": 9, \"antoine\": 3, \"hardnett\": 4, \"dairwas\": 5, \"bertans\": 10, \"eskridge\": 4, \"feron\": 5, \"hunt\": 9, \"piatkowski\": 5, \"mcnulty\": 4, \"poythress\": 5, \"favors\": 3, \"larue\": 5, \"monty\": 5, \"monroe\": 13, \"dozier\": 5, \"herman\": 5, \"hennessy\": 4, \"rumeal\": 5, \"robinson\": 76, \"julius\": 13, \"randle\": 9, \"colone\": 4, \"ersan\": 2, \"ilyasova\": 2, \"myles\": 9, \"patrick\": 42, \"leonard\": 21, \"terrence\": 9, \"ross\": 4, \"stackhouse\": 5, \"minor\": 8, \"sharife\": 5, \"sasha\": 16, \"vujacic\": 3, \"mantwas\": 4, \"b\": 10, \"armstrong\": 29, \"tim\": 37, \"duncan\": 12, \"sylvester\": 10, \"flip\": 5, \"murray\": 32, \"joey\": 9, \"hassett\": 9, \"r\": 30, \"bremer\": 5, \"torgeir\": 4, \"bryn\": 7, \"garfield\": 8, \"heard\": 4, \"myron\": 7, \"orr\": 9, \"rhodes\": 5, \"jimmer\": 5, \"fredette\": 5, \"barton\": 4, \"gottlieb\": 5, \"molinas\": 3, \"thabo\": 4, \"sefolosha\": 4, \"hawes\": 8, \"stevens\": 12, \"kwastler\": 3, \"aj\": 5, \"hammons\": 5, \"vitor\": 5, \"faverani\": 5, \"kimball\": 4, \"doc\": 5, \"rivers\": 13, \"danilo\": 4, \"gallinari\": 4, \"phelan\": 9, \"woodson\": 4, \"mcginnwas\": 4, \"wall\": 5, \"lavoy\": 10, \"mullins\": 2, \"mast\": 5, \"swen\": 5, \"nater\": 5, \"mcadoo\": 3, \"casey\": 9, \"jacobsen\": 5, \"alonzo\": 6, \"whitfield\": 5, \"sobie\": 4, \"bellamy\": 4, \"joshua\": 5, \"primo\": 5, \"shai\": 5, \"gilgeous\": 5, \"biedenbach\": 5, \"granger\": 10, \"long\": 21, \"kuminga\": 5, \"van\": 28, \"breda\": 9, \"kolff\": 9, \"babb\": 5, \"kidd\": 10, \"gilchrwast\": 3, \"cross\": 12, \"reid\": 24, \"lanier\": 5, \"shirley\": 5, \"taft\": 4, \"drazen\": 4, \"petrovic\": 4, \"garret\": 5, \"siler\": 5, \"major\": 5, \"mccullough\": 10, \"kinney\": 4, \"coulby\": 5, \"gunther\": 9, \"carsen\": 5, \"tyrell\": 5, \"hopson\": 5, \"cedrick\": 4, \"hordges\": 4, \"meents\": 5, \"w\": 5, \"hazen\": 5, \"ramon\": 8, \"sessions\": 3, \"barry\": 43, \"yates\": 6, \"coffey\": 8, \"les\": 18, \"pugh\": 7, \"andy\": 40, \"phillip\": 10, \"masino\": 3, \"andrew\": 41, \"levane\": 4, \"glen\": 14, \"selbo\": 5, \"junior\": 13, \"kemba\": 4, \"winston\": 16, \"garland\": 17, \"smrek\": 4, \"donatas\": 3, \"motiejunas\": 3, \"gale\": 6, \"bwashop\": 3, \"rony\": 4, \"seikaly\": 4, \"bardo\": 4, \"wiggins\": 12, \"wood\": 24, \"lamar\": 17, \"elmer\": 8, \"behnke\": 5, \"braun\": 3, \"bruce\": 30, \"kenneth\": 5, \"faried\": 5, \"calvin\": 20, \"natt\": 9, \"verga\": 5, \"rich\": 34, \"pascal\": 5, \"siakam\": 5, \"dean\": 22, \"wade\": 13, \"cam\": 9, \"reddish\": 5, \"feher\": 5, \"horan\": 3, \"malcolm\": 14, \"delaney\": 8, \"durant\": 4, \"pearcy\": 10, \"brett\": 9, \"vroman\": 5, \"tarik\": 10, \"carey\": 9, \"scurry\": 5, \"mario\": 28, \"kasun\": 4, \"blair\": 3, \"rasmussen\": 3, \"ronnie\": 25, \"macgilvray\": 5, \"greacen\": 3, \"bibby\": 6, \"cummings\": 4, \"wesley\": 26, \"newman\": 5, \"fox\": 19, \"massenburg\": 5, \"stutz\": 3, \"naz\": 9, \"mchale\": 5, \"magic\": 5, \"milo\": 4, \"komenich\": 4, \"matt\": 52, \"guokas\": 11, \"todd\": 20, \"lichti\": 5, \"fenley\": 5, \"tschogl\": 5, \"julian\": 8, \"washburn\": 7, \"pittman\": 3, \"bantom\": 4, \"dawkins\": 12, \"demarre\": 5, \"carroll\": 9, \"jason\": 46, \"caffey\": 4, \"payak\": 5, \"riker\": 5, \"hauser\": 4, \"batton\": 4, \"zevenbergen\": 4, \"dante\": 6, \"exum\": 4, \"cook\": 40, \"rullo\": 5, \"demarcus\": 9, \"abernethy\": 5, \"hill\": 30, \"dickey\": 8, \"stanley\": 15, \"glamack\": 5, \"schadler\": 5, \"harrwas\": 37, \"guerschon\": 5, \"yabusele\": 5, \"foust\": 5, \"wallace\": 30, \"sydnor\": 5, \"nogueira\": 5, \"lemon\": 5, \"vanvleet\": 5, \"antonius\": 4, \"cleveland\": 8, \"fucarino\": 4, \"ruklick\": 5, \"walton\": 13, \"kerr\": 9, \"marvin\": 19, \"bagley\": 8, \"iii\": 36, \"pace\": 8, \"bratz\": 5, \"lofgran\": 4, \"ewing\": 15, \"bo\": 16, \"keldon\": 4, \"sumpter\": 4, \"tyler\": 48, \"albert\": 2, \"clay\": 3, \"gbinije\": 5, \"mo\": 19, \"bamba\": 5, \"jeremy\": 21, \"halbert\": 4, \"woody\": 5, \"sauldsberry\": 5, \"starks\": 5, \"horton\": 8, \"yonakor\": 5, \"goodwin\": 13, \"bonzi\": 5, \"macklin\": 10, \"evers\": 5, \"burns\": 13, \"seymour\": 4, \"szabo\": 4, \"max\": 12, \"strus\": 3, \"rottner\": 5, \"turner\": 44, \"shayne\": 4, \"whittington\": 4, \"meely\": 4, \"burkman\": 3, \"sean\": 43, \"may\": 15, \"cleo\": 5, \"happy\": 4, \"hairston\": 24, \"wes\": 9, \"matthews\": 8, \"radwasav\": 5, \"curcic\": 5, \"reaves\": 9, \"carter\": 49, \"fulks\": 5, \"boyle\": 5, \"pettit\": 4, \"oliver\": 19, \"ernie\": 27, \"tarence\": 5, \"kinsey\": 5, \"paxson\": 12, \"paige\": 5, \"humphries\": 14, \"vance\": 5, \"dodd\": 5, \"monta\": 5, \"gianelli\": 5, \"holiday\": 12, \"jerrells\": 5, \"elston\": 8, \"becker\": 4, \"lloyd\": 24, \"workman\": 7, \"zaid\": 3, \"aziz\": 3, \"plummer\": 8, \"lott\": 3, \"flynn\": 18, \"furlow\": 5, \"skeeter\": 4, \"ollrich\": 5, \"lennie\": 4, \"rosenbluth\": 4, \"mcmillen\": 4, \"nemanja\": 8, \"bjelica\": 5, \"allred\": 5, \"slick\": 5, \"watts\": 9, \"lamond\": 3, \"mcnamee\": 4, \"buckner\": 11, \"hanson\": 4, \"rafael\": 7, \"araujo\": 3, \"norman\": 22, \"powell\": 16, \"shavlik\": 4, \"fernando\": 8, \"dunleavy\": 8, \"napolitano\": 5, \"newble\": 4, \"fitzgerald\": 9, \"allan\": 5, \"brwastow\": 5, \"tiago\": 4, \"splitter\": 4, \"gordan\": 4, \"giricek\": 4, \"isaac\": 24, \"darden\": 5, \"hassan\": 4, \"whiteside\": 4, \"hankinson\": 5, \"gail\": 5, \"goodrich\": 8, \"pietkiewicz\": 5, \"grayson\": 5, \"marion\": 8, \"otto\": 9, \"marko\": 15, \"simonovic\": 3, \"primoz\": 5, \"brezec\": 5, \"mac\": 8, \"otten\": 8, \"higgs\": 5, \"cervi\": 4, \"bruno\": 8, \"sundov\": 5, \"bass\": 3, \"esteban\": 5, \"batwasta\": 5, \"martell\": 5, \"dejounte\": 5, \"brackins\": 5, \"downey\": 5, \"arnie\": 13, \"ferrin\": 4, \"winfred\": 4, \"jacobs\": 4, \"windsor\": 5, \"svi\": 3, \"mykhailiuk\": 3, \"karl\": 17, \"norton\": 5, \"barnhill\": 9, \"blackwell\": 18, \"hurley\": 9, \"dahler\": 5, \"baechtold\": 5, \"jon\": 19, \"brockman\": 3, \"richardson\": 31, \"duane\": 27, \"woodard\": 5, \"ii\": 23, \"nedovic\": 3, \"olive\": 5, \"nat\": 15, \"frankel\": 5, \"nostrand\": 4, \"dj\": 19, \"gorham\": 5, \"getchell\": 5, \"johnathan\": 9, \"motley\": 4, \"sims\": 20, \"shane\": 8, \"larkin\": 5, \"bullard\": 5, \"hansbrough\": 3, \"lacour\": 4, \"nolan\": 8, \"lockhart\": 8, \"delong\": 4, \"jepsen\": 4, \"kerner\": 5, \"kelan\": 4, \"nowell\": 9, \"scholz\": 5, \"bear\": 4, \"the\": 4, \"body\": 4, \"hoffman\": 4, \"darren\": 12, \"tillwas\": 4, \"e\": 13, \"twaun\": 4, \"wehr\": 5, \"donte\": 13, \"grantham\": 4, \"darrall\": 5, \"imhoff\": 5, \"erias\": 3, \"munford\": 4, \"trenton\": 4, \"hassell\": 4, \"lowe\": 5, \"quinndary\": 4, \"lawson\": 8, \"lafayette\": 9, \"acker\": 4, \"d\": 26, \"antoni\": 5, \"vassell\": 3, \"mullens\": 10, \"drexler\": 5, \"wilcutt\": 3, \"jaxson\": 4, \"wier\": 5, \"dana\": 3, \"barros\": 3, \"herrmann\": 4, \"jaron\": 2, \"blossomgame\": 2, \"holup\": 5, \"shaw\": 9, \"donnie\": 12, \"butcher\": 4, \"gibson\": 28, \"rolando\": 10, \"ferreira\": 5, \"samuel\": 3, \"tommy\": 17, \"norwood\": 5, \"herb\": 17, \"scherer\": 5, \"jae\": 9, \"crowder\": 10, \"dumars\": 3, \"payne\": 13, \"t\": 23, \"leaf\": 4, \"robertson\": 13, \"dale\": 20, \"wilkinson\": 5, \"corlwass\": 4, \"williamson\": 13, \"moses\": 18, \"lionel\": 19, \"hollins\": 5, \"short\": 8, \"sichting\": 3, \"muscala\": 5, \"darryl\": 12, \"foster\": 17, \"welsh\": 4, \"lucian\": 5, \"whitaker\": 5, \"davion\": 5, \"dario\": 5, \"saric\": 5, \"wiseman\": 5, \"bennett\": 16, \"shareef\": 5, \"abdur\": 5, \"rahim\": 5, \"duje\": 5, \"dukan\": 5, \"richie\": 10, \"regan\": 5, \"caldwell\": 16, \"huerter\": 4, \"plumlee\": 11, \"hazzard\": 4, \"moody\": 5, \"duffy\": 9, \"goga\": 5, \"bitadze\": 5, \"jermareo\": 3, \"davidson\": 3, \"mamadou\": 5, \"n\": 9, \"diaye\": 9, \"jan\": 8, \"tolson\": 5, \"ohl\": 4, \"liberty\": 4, \"bonner\": 8, \"nicks\": 4, \"russ\": 4, \"schoene\": 4, \"hogsett\": 4, \"smiley\": 4, \"kornet\": 10, \"matisse\": 5, \"thybulle\": 5, \"nazr\": 5, \"mohammed\": 5, \"ignas\": 3, \"brazdeikis\": 3, \"clifton\": 5, \"temple\": 2, \"mcdyess\": 4, \"beal\": 4, \"god\": 3, \"shammgod\": 3, \"ronald\": 4, \"jakarr\": 4, \"sampson\": 16, \"sawyer\": 4, \"popson\": 5, \"eakins\": 5, \"sid\": 8, \"catlett\": 4, \"smart\": 14, \"dyker\": 5, \"darius\": 22, \"brewer\": 17, \"luka\": 10, \"samanic\": 4, \"hudson\": 10, \"ozell\": 4, \"vaughn\": 12, \"nance\": 10, \"rowe\": 3, \"ted\": 14, \"luckenbill\": 5, \"joseph\": 23, \"rewaser\": 5, \"nwosu\": 5, \"mogus\": 5, \"ennwas\": 4, \"weitzman\": 5, \"willy\": 2, \"hernangomez\": 7, \"blume\": 2, \"finley\": 5, \"gaines\": 9, \"barkley\": 9, \"bogans\": 4, \"conlin\": 4, \"oscar\": 9, \"arizin\": 5, \"yante\": 3, \"maten\": 3, \"feigenbaum\": 4, \"dwyane\": 5, \"cornelius\": 4, \"cash\": 4, \"garrity\": 4, \"ian\": 13, \"mahinmi\": 4, \"maxiell\": 5, \"treveon\": 3, \"priest\": 5, \"lauderdale\": 5, \"stefano\": 5, \"rusconi\": 5, \"blaney\": 5, \"ziaire\": 5, \"donovan\": 14, \"macauley\": 5, \"marin\": 4, \"madkins\": 5, \"zydrunas\": 5, \"ilgauskas\": 5, \"henriksen\": 5, \"riley\": 15, \"duerod\": 2, \"kalin\": 4, \"maxi\": 4, \"kleber\": 4, \"konchar\": 3, \"devontae\": 4, \"cacok\": 4, \"bond\": 10, \"bryant\": 42, \"stith\": 11, \"thurston\": 3, \"nixon\": 5, \"landsberger\": 5, \"hertzberg\": 4, \"franklin\": 9, \"lefkowitz\": 4, \"elton\": 4, \"brand\": 4, \"whitney\": 10, \"feierewasel\": 4, \"boswell\": 5, \"barnhorst\": 5, \"mehen\": 5, \"norrwas\": 23, \"gayda\": 5, \"spector\": 5, \"harvey\": 19, \"fritsche\": 3, \"lochmueller\": 5, \"dewan\": 3, \"hernandez\": 3, \"doyle\": 12, \"bytzura\": 5, \"brady\": 4, \"nikita\": 5, \"alec\": 13, \"kessler\": 8, \"hart\": 4, \"otwas\": 17, \"roe\": 5, \"marco\": 4, \"belinelli\": 4, \"herbert\": 9, \"shammond\": 4, \"schenscher\": 3, \"angelo\": 9, \"watkins\": 5, \"share\": 4, \"caleb\": 14, \"klueh\": 5, \"anielak\": 4, \"fairchild\": 5, \"claxton\": 14, \"melchionni\": 10, \"mahnken\": 5, \"ruland\": 3, \"dwight\": 25, \"toni\": 5, \"kukoc\": 5, \"dominique\": 4, \"bubba\": 4, \"wetzel\": 5, \"laimbeer\": 5, \"hayward\": 5, \"bernard\": 23, \"toone\": 5, \"pritchard\": 14, \"morrwason\": 11, \"goudelock\": 5, \"dillon\": 9, \"stipanovich\": 5, \"tresvant\": 4, \"boone\": 8, \"greenwood\": 5, \"gminski\": 5, \"blackman\": 5, \"pavlovic\": 4, \"schellhase\": 5, \"arsdale\": 9, \"louwas\": 5, \"winters\": 7, \"barea\": 5, \"vladimir\": 8, \"stepania\": 4, \"wynder\": 5, \"mccord\": 5, \"steven\": 12, \"kobe\": 5, \"dewayne\": 7, \"dedmon\": 5, \"abramovic\": 5, \"lynch\": 7, \"jefferies\": 4, \"omer\": 10, \"yurtseven\": 5, \"gus\": 18, \"gerard\": 8, \"julyan\": 4, \"stone\": 9, \"robbie\": 5, \"hummel\": 5, \"kay\": 5, \"felder\": 5, \"poole\": 4, \"fernsten\": 5, \"mack\": 13, \"nwaba\": 5, \"geoff\": 8, \"petrie\": 4, \"riordan\": 5, \"glenn\": 24, \"mosley\": 4, \"dee\": 5, \"farbman\": 4, \"marquese\": 5, \"chriss\": 5, \"danilovic\": 5, \"montross\": 5, \"marv\": 12, \"luther\": 12, \"troy\": 19, \"caupain\": 5, \"bridges\": 12, \"brad\": 32, \"desmond\": 5, \"ferguson\": 3, \"thaddeus\": 5, \"gantt\": 5, \"bam\": 4, \"adebayo\": 4, \"tough\": 4, \"klay\": 3, \"wally\": 19, \"toolson\": 5, \"fuller\": 5, \"kelenna\": 5, \"sneed\": 5, \"burden\": 5, \"horford\": 9, \"banks\": 9, \"gervin\": 8, \"finn\": 5, \"callahan\": 3, \"comley\": 5, \"paultz\": 5, \"ackerman\": 5, \"holzman\": 5, \"randolph\": 12, \"keys\": 5, \"milt\": 19, \"palacio\": 5, \"grimshaw\": 4, \"songaila\": 5, \"eldo\": 5, \"garfinkel\": 5, \"darnell\": 16, \"valentine\": 9, \"kebu\": 5, \"wali\": 3, \"vic\": 9, \"bartolome\": 5, \"downing\": 3, \"gondrezick\": 9, \"catchings\": 4, \"barnett\": 7, \"cattage\": 4, \"edwin\": 4, \"kachan\": 4, \"haliburton\": 5, \"lars\": 5, \"harding\": 5, \"chris\": 20, \"chiozza\": 5, \"jacque\": 3, \"elmore\": 10, \"hersey\": 4, \"freeman\": 17, \"truck\": 3, \"wilkes\": 9, \"fabel\": 3, \"drew\": 23, \"garvin\": 2, \"ingles\": 5, \"darwin\": 5, \"hoard\": 4, \"towery\": 4, \"rosenstein\": 5, \"hinson\": 5, \"cannady\": 5, \"swanigan\": 5, \"booker\": 11, \"carlson\": 9, \"javarwas\": 5, \"crittenton\": 5, \"mcmahon\": 5, \"iguodala\": 3, \"askins\": 5, \"westphal\": 4, \"loy\": 8, \"petersen\": 10, \"steele\": 2, \"bradds\": 4, \"baumholtz\": 5, \"mal\": 9, \"mcmullan\": 4, \"vanos\": 3, \"giles\": 5, \"scrubb\": 5, \"willwas\": 8, \"jarrett\": 14, \"binion\": 4, \"hemric\": 4, \"bracey\": 7, \"kaftan\": 3, \"vlade\": 5, \"divac\": 5, \"augustin\": 5, \"milton\": 10, \"jakob\": 4, \"poeltl\": 4, \"forte\": 4, \"tang\": 4, \"vernon\": 13, \"jenkins\": 15, \"estes\": 4, \"parham\": 4, \"ellefson\": 4, \"clifford\": 13, \"markus\": 3, \"bowie\": 6, \"lamp\": 4, \"coleman\": 18, \"brogdon\": 4, \"mccarron\": 5, \"davis\": 18, \"leon\": 31, \"powe\": 4, \"jake\": 35, \"voskuhl\": 4, \"mason\": 14, \"courtin\": 5, \"thornton\": 8, \"johnston\": 8, \"harrwason\": 11, \"wager\": 5, \"ward\": 16, \"mayes\": 8, \"sherell\": 5, \"antonwas\": 5, \"fotswas\": 5, \"whitehead\": 6, \"faught\": 3, \"awtrey\": 5, \"tidrick\": 4, \"browne\": 4, \"amar\": 5, \"stoudemire\": 5, \"bedford\": 4, \"yaroslav\": 5, \"korolev\": 5, \"byrnes\": 8, \"arron\": 5, \"afflalo\": 5, \"thacker\": 5, \"angel\": 3, \"delgado\": 3, \"piontek\": 4, \"herro\": 4, \"garnett\": 10, \"rennicke\": 5, \"jerrett\": 4, \"petur\": 5, \"gudmundsson\": 5, \"ingram\": 9, \"griffin\": 21, \"taj\": 5, \"suiter\": 5, \"ratliff\": 9, \"dzanan\": 4, \"musa\": 4, \"omari\": 5, \"spellman\": 5, \"schakel\": 4, \"arvydas\": 8, \"macijauskas\": 4, \"manakas\": 5, \"kendall\": 4, \"trevor\": 13, \"ruffin\": 8, \"rod\": 35, \"fendley\": 2, \"derrickson\": 5, \"swinson\": 4, \"mrazovich\": 5, \"rozier\": 4, \"avery\": 14, \"collier\": 4, \"hanno\": 4, \"mottola\": 4, \"grandholm\": 5, \"zawoluk\": 4, \"eliason\": 4, \"alexey\": 4, \"shved\": 4, \"stephenson\": 5, \"lumpp\": 4, \"egan\": 4, \"dreiling\": 4, \"tripucka\": 5, \"webb\": 14, \"skal\": 4, \"labwassiere\": 4, \"francwas\": 17, \"grady\": 14, \"terrico\": 4, \"malone\": 7, \"ollie\": 13, \"sobers\": 5, \"spicer\": 5, \"petruska\": 5, \"basden\": 4, \"mccarty\": 12, \"neill\": 4, \"huffman\": 5, \"burrwas\": 4, \"alexwas\": 4, \"ajinca\": 4, \"osterkorn\": 4, \"cal\": 13, \"ramsey\": 13, \"ferrell\": 9, \"pierce\": 7, \"log\": 4, \"vander\": 4, \"velden\": 4, \"dell\": 5, \"curry\": 12, \"sikma\": 5, \"yves\": 4, \"pons\": 4, \"ballard\": 3, \"todorovich\": 4, \"nerlens\": 5, \"precious\": 3, \"achiuwa\": 3, \"sherwin\": 4, \"raiken\": 4, \"bingo\": 5, \"thorpe\": 5, \"predrag\": 10, \"savovic\": 5, \"eaves\": 5, \"cade\": 3, \"herron\": 4, \"hound\": 4, \"dog\": 4, \"mcclain\": 9, \"chad\": 7, \"kinch\": 3, \"fab\": 5, \"melo\": 5, \"marble\": 9, \"jose\": 18, \"ortiz\": 4, \"armoni\": 5, \"bach\": 5, \"demic\": 5, \"byars\": 3, \"dahntay\": 4, \"foots\": 4, \"hood\": 9, \"janotta\": 5, \"leroy\": 13, \"chollet\": 5, \"acton\": 4, \"krwas\": 10, \"wroten\": 4, \"jabari\": 11, \"dolph\": 3, \"schayes\": 8, \"connie\": 21, \"dierking\": 4, \"jamario\": 5, \"moon\": 5, \"shannon\": 9, \"mcgaha\": 4, \"lingenfelter\": 4, \"strong\": 4, \"hewson\": 5, \"bragg\": 3, \"johan\": 4, \"petro\": 4, \"pinckney\": 3, \"peplowski\": 3, \"seth\": 4, \"collin\": 4, \"sexton\": 4, \"lagarde\": 4, \"macaluso\": 5, \"mcintosh\": 4, \"nikola\": 17, \"vucevic\": 4, \"strawberry\": 5, \"burleson\": 9, \"soumaila\": 5, \"samake\": 5, \"mckenzie\": 8, \"kellogg\": 5, \"shelton\": 12, \"mcnealy\": 5, \"nunn\": 4, \"warley\": 4, \"ohlbrecht\": 5, \"ratkovicz\": 3, \"duckett\": 5, \"redd\": 4, \"marty\": 9, \"passaglia\": 5, \"hogue\": 5, \"farmer\": 15, \"rank\": 5, \"nicholson\": 5, \"mbenga\": 5, \"leandro\": 7, \"bolmaro\": 4, \"brittain\": 5, \"malovic\": 4, \"ivan\": 8, \"rabb\": 3, \"scalabrine\": 5, \"vincenzo\": 4, \"esposito\": 4, \"drobnjak\": 5, \"riebe\": 5, \"crossin\": 4, \"chase\": 4, \"budinger\": 4, \"frink\": 5, \"guidinger\": 5, \"virgil\": 4, \"ariel\": 3, \"maughan\": 3, \"zeke\": 10, \"nnaji\": 5, \"bynum\": 9, \"harkless\": 5, \"stephane\": 3, \"lasme\": 3, \"deshawn\": 4, \"stevenson\": 4, \"carpenter\": 5, \"mccarthy\": 5, \"buddy\": 10, \"jeannette\": 5, \"fillmore\": 5, \"loyd\": 5, \"rollie\": 4, \"seltz\": 4, \"moffett\": 5, \"jaden\": 8, \"sarunas\": 4, \"marciulionwas\": 4, \"edmonson\": 5, \"olberding\": 5, \"mcgruder\": 5, \"mcdermott\": 7, \"metta\": 4, \"peace\": 4, \"triptow\": 3, \"tibor\": 4, \"plewass\": 4, \"radmanovic\": 4, \"corie\": 5, \"darrow\": 5, \"hal\": 17, \"greer\": 9, \"jamie\": 10, \"feick\": 5, \"reddout\": 5, \"patricio\": 4, \"garino\": 4, \"hilton\": 10, \"juwan\": 3, \"sutton\": 4, \"leede\": 3, \"moreland\": 9, \"chrwast\": 5, \"sly\": 4, \"trent\": 14, \"corchiani\": 5, \"brwasker\": 5, \"sabonwas\": 4, \"deng\": 10, \"adel\": 5, \"mikan\": 11, \"wingate\": 4, \"kuester\": 5, \"chilcutt\": 4, \"dejuan\": 3, \"wheat\": 3, \"javonte\": 10, \"hamed\": 5, \"haddadi\": 5, \"darcey\": 5, \"gerry\": 9, \"lamb\": 12, \"ryan\": 20, \"lorthridge\": 5, \"miles\": 26, \"mcbride\": 8, \"culver\": 5, \"kaplowitz\": 4, \"nutt\": 5, \"peyton\": 4, \"siva\": 4, \"bianchi\": 4, \"erik\": 9, \"franz\": 5, \"isiah\": 5, \"rickey\": 12, \"torraye\": 5, \"braggs\": 5, \"corky\": 5, \"calhoun\": 10, \"burrough\": 4, \"savage\": 2, \"uros\": 5, \"slokar\": 5, \"meminger\": 4, \"peter\": 12, \"amaechi\": 4, \"pape\": 8, \"sy\": 4, \"swartz\": 5, \"graves\": 5, \"stephon\": 5, \"marbury\": 5, \"bledsoe\": 4, \"saul\": 9, \"mcgary\": 4, \"staverman\": 4, \"mayo\": 5, \"fazekas\": 5, \"luguentz\": 4, \"dort\": 4, \"saunders\": 4, \"sergei\": 4, \"bazarevich\": 4, \"avent\": 4, \"jarrod\": 4, \"uthoff\": 4, \"clarke\": 3, \"closs\": 8, \"jawann\": 5, \"oldham\": 9, \"richter\": 4, \"zoran\": 3, \"kiki\": 4, \"vandeweghe\": 9, \"loughery\": 5, \"mcdonald\": 7, \"win\": 5, \"wilfong\": 5, \"donaldson\": 4, \"hield\": 5, \"guarilia\": 5, \"mearns\": 5, \"kasib\": 4, \"eubanks\": 3, \"parkinson\": 5, \"lacey\": 4, \"bojan\": 5, \"bogdanovic\": 9, \"starr\": 5, \"calathes\": 3, \"magnum\": 5, \"rolle\": 5, \"calverley\": 5, \"popeye\": 5, \"clinton\": 8, \"wheeler\": 4, \"marlon\": 10, \"benbow\": 3, \"gafford\": 5, \"miasek\": 5, \"heinsohn\": 4, \"carlton\": 4, \"dyson\": 5, \"eaton\": 4, \"chrwastian\": 13, \"emeka\": 5, \"okafor\": 10, \"kerrwas\": 3, \"hastings\": 4, \"birdsong\": 4, \"attles\": 4, \"phelps\": 8, \"malamed\": 4, \"bosh\": 4, \"bryan\": 2, \"warrick\": 2, \"orms\": 5, \"duhon\": 5, \"ayo\": 5, \"dosunmu\": 5, \"huestwas\": 5, \"meineke\": 5, \"santi\": 3, \"aldama\": 3, \"wertwas\": 4, \"crosby\": 5, \"fran\": 4, \"curran\": 4, \"terance\": 5, \"sinicola\": 5, \"bowdler\": 4, \"furkan\": 8, \"korkmaz\": 4, \"rosenthal\": 3, \"knowles\": 5, \"malley\": 5, \"macknowski\": 5, \"facundo\": 4, \"campazzo\": 4, \"vranes\": 4, \"houbregs\": 4, \"costello\": 8, \"aldemir\": 4, \"jojo\": 10, \"forbes\": 7, \"hervey\": 5, \"peja\": 4, \"stojakovic\": 4, \"theis\": 5, \"campy\": 5, \"gilmur\": 3, \"devyn\": 5, \"rowsom\": 4, \"morrwas\": 26, \"mikal\": 3, \"tyson\": 5, \"skinner\": 7, \"posey\": 5, \"chalmers\": 10, \"elvin\": 4, \"kaman\": 4, \"elijah\": 12, \"naber\": 3, \"edward\": 4, \"nordmann\": 3, \"mikki\": 4, \"emanual\": 5, \"twardzik\": 5, \"smyth\": 5, \"salah\": 5, \"mejri\": 5, \"bwason\": 4, \"dele\": 4, \"roth\": 9, \"bato\": 3, \"govedarica\": 3, \"bones\": 5, \"hyland\": 5, \"jj\": 9, \"hickson\": 5, \"hinrich\": 3, \"rubio\": 4, \"richards\": 4, \"phegley\": 4, \"tate\": 11, \"nigel\": 9, \"knox\": 5, \"militzok\": 5, \"quincy\": 11, \"pondexter\": 9, \"lohaus\": 5, \"scheffler\": 5, \"sykes\": 4, \"trevon\": 7, \"duval\": 7, \"luol\": 5, \"gallagher\": 4, \"devonte\": 3, \"schulz\": 5, \"stovall\": 5, \"dehere\": 4, \"walk\": 3, \"len\": 18, \"alvarado\": 5, \"arvid\": 5, \"englund\": 5, \"dermarr\": 5, \"odom\": 2, \"armand\": 5, \"cure\": 5, \"deonte\": 5, \"burton\": 8, \"reynolds\": 10, \"manning\": 8, \"jeremiah\": 9, \"lew\": 4, \"hitch\": 4, \"torrey\": 4, \"gobert\": 5, \"kelso\": 5, \"kubiak\": 4, \"ehlers\": 4, \"rehfeldt\": 3, \"keljin\": 4, \"blevins\": 8, \"jayson\": 4, \"tatum\": 9, \"meinhold\": 5, \"greig\": 5, \"jennings\": 8, \"mccormick\": 4, \"rory\": 7, \"sparrow\": 9, \"miner\": 5, \"senesky\": 4, \"hanzlik\": 5, \"nessley\": 4, \"yi\": 4, \"jianlian\": 4, \"walther\": 3, \"duren\": 4, \"nik\": 5, \"stauskas\": 5, \"hamer\": 5, \"jacob\": 5, \"gundars\": 4, \"vetra\": 4, \"rohloff\": 4, \"buntin\": 5, \"yvon\": 4, \"rollins\": 13, \"bird\": 12, \"khalid\": 4, \"el\": 4, \"amin\": 4, \"combs\": 5, \"ard\": 4, \"cambridge\": 4, \"naulls\": 3, \"mcgill\": 3, \"gani\": 5, \"lawal\": 5, \"lang\": 5, \"matthew\": 9, \"hickey\": 4, \"dinwiddie\": 9, \"zipser\": 5, \"bryce\": 5, \"cotton\": 9, \"tobias\": 5, \"grevey\": 4, \"gambee\": 5, \"clarkson\": 5, \"worthen\": 3, \"kawhi\": 3, \"diante\": 3, \"salim\": 4, \"stoudamire\": 8, \"ratleff\": 5, \"iuzzolino\": 4, \"dontae\": 3, \"slaughter\": 9, \"noble\": 10, \"ekpe\": 5, \"udoh\": 5, \"rothenberg\": 5, \"mangok\": 4, \"mathiang\": 4, \"gadzuric\": 5, \"dickerson\": 9, \"tod\": 5, \"radzwaszewski\": 3, \"bert\": 5, \"jamwason\": 4, \"reiner\": 5, \"naji\": 4, \"poquette\": 4, \"zaslofsky\": 4, \"babbitt\": 5, \"slater\": 9, \"mckey\": 5, \"mourning\": 3, \"erwin\": 5, \"mueller\": 5, \"drwascoll\": 4, \"kyrylo\": 4, \"fesenko\": 4, \"chasson\": 5, \"buckhalter\": 3, \"sedale\": 4, \"threatt\": 4, \"collwason\": 5, \"strickland\": 8, \"ante\": 5, \"zizic\": 5, \"funderburke\": 5, \"tucker\": 28, \"uzoh\": 4, \"clemon\": 4, \"colson\": 9, \"zoet\": 3, \"alen\": 5, \"smailagic\": 5, \"kira\": 5, \"cartier\": 3, \"markelle\": 4, \"fultz\": 4, \"linas\": 4, \"kleiza\": 4, \"semih\": 5, \"erden\": 5, \"overton\": 7, \"seraphin\": 5, \"jameer\": 5, \"alvan\": 4, \"kite\": 5, \"richaun\": 5, \"holmes\": 5, \"rocha\": 4, \"jonas\": 8, \"valanciunas\": 4, \"rickie\": 5, \"winslow\": 9, \"eddleman\": 2, \"sergio\": 5, \"rodriguez\": 5, \"shake\": 5, \"hardy\": 10, \"shelvin\": 4, \"villanueva\": 4, \"monte\": 9, \"morris\": 13, \"addwason\": 4, \"smush\": 5, \"warbington\": 3, \"kurk\": 4, \"wear\": 5, \"mays\": 10, \"bonga\": 5, \"boykoff\": 5, \"sterling\": 4, \"cousins\": 4, \"simien\": 5, \"gates\": 4, \"nevitt\": 3, \"didi\": 5, \"louzada\": 5, \"sharman\": 5, \"audie\": 3, \"gino\": 4, \"sovran\": 4, \"armen\": 5, \"garmaker\": 4, \"qyntel\": 4, \"woods\": 11, \"ervin\": 4, \"monti\": 2, \"windwas\": 3, \"richmond\": 3, \"grayer\": 4, \"yao\": 4, \"ming\": 4, \"tolbert\": 6, \"lebron\": 5, \"ky\": 4, \"bowman\": 8, \"mcmillan\": 5, \"quinnett\": 4, \"garner\": 3, \"dezonie\": 5, \"mcnamara\": 4, \"haffner\": 5, \"devon\": 5, \"hall\": 14, \"cleanthony\": 5, \"early\": 5, \"marsh\": 9, \"tariq\": 10, \"wahad\": 5, \"jonny\": 5, \"cloyd\": 5, \"dark\": 2, \"ceballos\": 5, \"marlatt\": 5, \"nichols\": 4, \"arlen\": 5, \"bockhorn\": 5, \"epps\": 5, \"halliburton\": 5, \"ewasley\": 4, \"othell\": 5, \"gaffney\": 4, \"copa\": 4, \"steffond\": 5, \"zabian\": 5, \"dowdell\": 5, \"duarte\": 5, \"andray\": 5, \"blatche\": 5, \"walsh\": 5, \"torres\": 5, \"schaefer\": 3, \"britton\": 3, \"bouknight\": 5, \"duke\": 4, \"owes\": 5, \"mile\": 4, \"ilic\": 4, \"hackett\": 4, \"hezonja\": 5, \"alperen\": 4, \"sengun\": 4, \"barney\": 5, \"cable\": 5, \"wilcox\": 9, \"justus\": 5, \"thigpen\": 5, \"block\": 5, \"rik\": 4, \"smits\": 4, \"exel\": 3, \"stuart\": 5, \"homesley\": 5, \"pressey\": 5, \"barksdale\": 4, \"parwash\": 5, \"lehmann\": 3, \"wilburn\": 5, \"detlef\": 4, \"schrempf\": 4, \"bannon\": 5, \"loder\": 3, \"wilmer\": 5, \"hosket\": 5, \"deandre\": 14, \"ayton\": 4, \"chappell\": 4, \"goss\": 4, \"meschery\": 5, \"kosta\": 8, \"koufos\": 4, \"kojwas\": 5, \"lumpkin\": 4, \"armond\": 5, \"schnittker\": 5, \"khris\": 4, \"middleton\": 4, \"hargwas\": 4, \"cedi\": 4, \"osman\": 4, \"houston\": 5, \"wiesenhahn\": 5, \"mickael\": 6, \"pietrus\": 3, \"pekovic\": 4, \"durrett\": 4, \"leuer\": 4, \"lovellette\": 5, \"asik\": 5, \"volker\": 4, \"mirotic\": 4, \"friend\": 3, \"thurl\": 4, \"emmette\": 5, \"garry\": 5, \"witts\": 5, \"vaden\": 5, \"lazaro\": 4, \"borrell\": 4, \"kuberski\": 4, \"embiid\": 5, \"manny\": 3, \"gross\": 5, \"kim\": 13, \"bimbo\": 5, \"coles\": 5, \"siewert\": 4, \"thibeaux\": 4, \"mahmoud\": 5, \"rauf\": 5, \"boucher\": 5, \"oleynick\": 4, \"seals\": 5, \"beno\": 4, \"udrih\": 4, \"thanasis\": 4, \"antetokounmpo\": 13, \"millsap\": 7, \"tomas\": 3, \"satoransky\": 3, \"wilbert\": 4, \"kautz\": 4, \"asmonga\": 4, \"chambers\": 4, \"minniefield\": 4, \"rowinski\": 5, \"scharnus\": 5, \"shaeffer\": 5, \"cazzie\": 5, \"foye\": 4, \"moochie\": 5, \"mccray\": 9, \"simpson\": 10, \"elliott\": 9, \"rackley\": 5, \"wat\": 5, \"mwasaka\": 5, \"bogut\": 5, \"hewitt\": 4, \"wilkerson\": 5, \"omar\": 5, \"connors\": 4, \"milos\": 5, \"babic\": 5, \"akin\": 4, \"hakeem\": 5, \"olajuwon\": 5, \"kannard\": 4, \"bowen\": 5, \"beard\": 8, \"cj\": 6, \"mccollum\": 3, \"mix\": 4, \"ligon\": 4, \"edy\": 5, \"tavares\": 5, \"laphonso\": 4, \"krautblatt\": 4, \"clemons\": 4, \"stacey\": 15, \"jrue\": 5, \"sibley\": 4, \"tree\": 4, \"redick\": 4, \"jericho\": 3, \"carmelo\": 5, \"wicks\": 4, \"krebs\": 4, \"ntilikina\": 4, \"cluggwash\": 3, \"kentavious\": 4, \"nolen\": 5, \"gilbert\": 5, \"arenas\": 5, \"singletary\": 4, \"arlauckas\": 5, \"macculloch\": 5, \"eschmeyer\": 3, \"yogi\": 5, \"mullaney\": 4, \"morningstar\": 5, \"sacre\": 5, \"baker\": 8, \"fuetsch\": 4, \"othyus\": 4, \"jeffers\": 4, \"greenspan\": 5, \"monk\": 4, \"towns\": 4, \"myke\": 4, \"crevier\": 4, \"higgins\": 8, \"simon\": 5, \"hasheem\": 4, \"thabeet\": 4, \"marc\": 11, \"iavaroni\": 4, \"clarence\": 12, \"kea\": 4, \"foreman\": 5, \"rea\": 4, \"leron\": 4, \"glick\": 5, \"swanson\": 5, \"eyenga\": 4, \"darrun\": 5, \"hilliard\": 5, \"rains\": 5, \"jontay\": 5, \"kosmalski\": 5, \"h\": 5, \"bon\": 5, \"salle\": 5, \"jamychal\": 4, \"wedman\": 5, \"dandridge\": 5, \"budd\": 2, \"tsakalidwas\": 3, \"lattin\": 5, \"rader\": 3, \"anderzunas\": 4, \"kuczenski\": 3, \"lindsay\": 5, \"salley\": 5, \"teagle\": 3, \"stacom\": 5, \"rautins\": 9, \"wilfred\": 5, \"cowens\": 4, \"britt\": 8, \"chuckie\": 5, \"randall\": 3, \"brannum\": 5, \"riller\": 5, \"jiri\": 4, \"welsch\": 4, \"kelvin\": 15, \"cato\": 5, \"dorian\": 5, \"finney\": 5, \"schafer\": 4, \"niles\": 5, \"vowase\": 3, \"schaus\": 4, \"aron\": 5, \"baynes\": 5, \"behagen\": 3, \"haston\": 5, \"herschel\": 5, \"baltimore\": 5, \"kareem\": 5, \"jabbar\": 5, \"drollinger\": 4, \"beenders\": 5, \"orlando\": 9, \"woolridge\": 5, \"clar\": 3, \"lavor\": 5, \"postell\": 5, \"robinzine\": 4, \"damjan\": 5, \"rudez\": 5, \"allums\": 5, \"hannum\": 3, \"kai\": 4, \"dellavedova\": 5, \"quick\": 5, \"welp\": 5, \"winkler\": 5, \"broekhoff\": 3, \"digregorio\": 4, \"levi\": 4, \"fontaine\": 4, \"mclaughlin\": 5, \"dorie\": 3, \"murrey\": 3, \"yuta\": 4, \"watanabe\": 4, \"kunnert\": 5, \"bostjan\": 5, \"nachbar\": 5, \"rob\": 12, \"rensberger\": 4, \"sergey\": 5, \"karasev\": 5, \"waller\": 9, \"horn\": 9, \"blake\": 9, \"juancho\": 5, \"dennis\": 4, \"schroder\": 4, \"voshon\": 4, \"lenard\": 4, \"yakhouba\": 3, \"diawara\": 3, \"tyra\": 5, \"khyri\": 5, \"musi\": 5, \"rwasen\": 4, \"forrest\": 12, \"lauri\": 5, \"markkanen\": 5, \"marial\": 5, \"shayok\": 5, \"grekin\": 4, \"tonkovich\": 5, \"maggette\": 5, \"santini\": 4, \"kuzma\": 4, \"strawder\": 5, \"anderegg\": 3, \"bey\": 9, \"bassey\": 5, \"elgin\": 5, \"baylor\": 5, \"daniels\": 17, \"quinn\": 12, \"towe\": 5, \"theo\": 13, \"maledon\": 4, \"brennan\": 9, \"makhtar\": 4, \"kyrie\": 3, \"darrin\": 5, \"hancock\": 5, \"kelser\": 4, \"lancaster\": 4, \"kron\": 3, \"kimbrough\": 5, \"creek\": 5, \"blalock\": 4, \"del\": 3, \"beshore\": 3, \"mikkelsen\": 5, \"zarko\": 8, \"cabarkapa\": 5, \"nic\": 4, \"surhoff\": 3, \"kelley\": 5, \"lamarcus\": 5, \"aldridge\": 5, \"dukes\": 5, \"taurean\": 8, \"alarie\": 5, \"cheeks\": 4, \"dwaschinger\": 5, \"georgi\": 3, \"glouchkov\": 3, \"ainge\": 5, \"divincenzo\": 5, \"sun\": 10, \"ingelsby\": 5, \"bazley\": 4, \"cassius\": 8, \"muursepp\": 5, \"holcomb\": 3, \"danuel\": 5, \"house\": 10, \"anstey\": 5, \"kenyon\": 5, \"nathan\": 7, \"bogdan\": 4, \"micheal\": 4, \"royer\": 5, \"raul\": 5, \"neto\": 5, \"buycks\": 2, \"rawle\": 9, \"alkins\": 4, \"manu\": 5, \"ginobili\": 5, \"adolph\": 4, \"hoefer\": 4, \"ratko\": 4, \"varda\": 4, \"bradtke\": 3, \"lorenzo\": 8, \"romar\": 4, \"hagan\": 8, \"devean\": 4, \"lydon\": 5, \"olynyk\": 4, \"keeling\": 4, \"mokeski\": 5, \"drummond\": 5, \"doron\": 4, \"hoover\": 5, \"tormohlen\": 5, \"kostas\": 4, \"jahlil\": 5, \"catledge\": 4, \"sitton\": 4, \"brook\": 8, \"steppe\": 4, \"holstein\": 3, \"lujack\": 4, \"causwell\": 5, \"sheffield\": 4, \"tosheff\": 4, \"iv\": 9, \"newbern\": 4, \"oshae\": 4, \"brissett\": 4, \"mooney\": 4, \"mcconnell\": 9, \"allie\": 5, \"hornacek\": 5, \"hedderick\": 4, \"lucius\": 4, \"bloom\": 3, \"sealy\": 4, \"hubert\": 3, \"amir\": 7, \"buse\": 4, \"livingstone\": 4, \"hamidou\": 2, \"diallo\": 2, \"alton\": 5, \"lwaster\": 5, \"arnzen\": 5, \"tharon\": 5, \"adonwas\": 4, \"ledo\": 3, \"shaquille\": 4, \"robbins\": 4, \"bielke\": 4, \"polee\": 4, \"kurz\": 3, \"yelverton\": 5, \"lamelo\": 5, \"menke\": 4, \"oleksiy\": 5, \"pecherov\": 5, \"peck\": 5, \"burke\": 9, \"dumas\": 3, \"mcneill\": 9, \"jaros\": 3, \"dial\": 4, \"feerick\": 4, \"kitchen\": 4, \"davies\": 3, \"lavelli\": 3, \"groat\": 5, \"zeljko\": 5, \"rebraca\": 5, \"brundy\": 5, \"brent\": 15, \"aguirre\": 5, \"chet\": 17, \"aubuchon\": 5, \"admiral\": 4, \"schofield\": 4, \"jerebko\": 4, \"springer\": 9, \"rosenberg\": 4, \"shipp\": 5, \"askia\": 4, \"doncic\": 3, \"wewass\": 2, \"jevon\": 4, \"erickson\": 5, \"markel\": 3, \"hundley\": 5, \"mackey\": 4, \"luwas\": 4, \"flores\": 4, \"noszka\": 5, \"stanczak\": 5, \"boozer\": 7, \"mandic\": 4, \"lucious\": 3, \"ha\": 6, \"deron\": 4, \"kropp\": 4, \"lambert\": 4, \"tyronn\": 5, \"lue\": 5, \"terrel\": 4, \"sluby\": 5, \"harden\": 2, \"garrison\": 2, \"mathews\": 2, \"tellwas\": 4, \"medford\": 4, \"park\": 4, \"pooh\": 5, \"jeter\": 5, \"giannis\": 5, \"jud\": 4, \"buechler\": 4, \"jawai\": 3, \"nicolo\": 5, \"melli\": 5, \"bunt\": 4, \"branch\": 3, \"ndour\": 4, \"portman\": 5, \"heyman\": 4, \"bazemore\": 4, \"bluiett\": 4, \"cofield\": 5, \"loren\": 8, \"wittman\": 4, \"bannwaster\": 5, \"restani\": 5, \"gardner\": 13, \"bunch\": 4, \"dalano\": 4, \"banton\": 4, \"hovasse\": 4, \"obi\": 4, \"toppin\": 4, \"cooley\": 3, \"talen\": 5, \"thales\": 4, \"mcreynolds\": 4, \"gooden\": 4, \"feitl\": 3, \"chievous\": 4, \"rastko\": 5, \"cvetkovic\": 5, \"zach\": 14, \"forest\": 8, \"dalibor\": 5, \"bagaric\": 5, \"lautenbach\": 5, \"crwasler\": 5, \"jerryd\": 5, \"bayless\": 5, \"zunic\": 4, \"ernest\": 3, \"bonzie\": 5, \"mengelt\": 4, \"mouhamed\": 4, \"sene\": 4, \"rocker\": 5, \"mccracken\": 5, \"paine\": 5, \"gainer\": 3, \"lonzo\": 5, \"bing\": 4, \"roche\": 4, \"marreese\": 5, \"speights\": 5, \"horacio\": 5, \"llamas\": 5, \"kennedy\": 18, \"stiemsma\": 4, \"vassilwas\": 5, \"spanoulwas\": 5, \"kurt\": 7, \"rambwas\": 3, \"jerel\": 5, \"mcneal\": 5, \"lynbert\": 5, \"havlicek\": 5, \"emanuel\": 3, \"leaks\": 3, \"counts\": 3, \"rivas\": 5, \"barbosa\": 3, \"gil\": 4, \"mcgregor\": 4, \"layman\": 5, \"glover\": 4, \"embry\": 4, \"jarred\": 4, \"vanderbilt\": 4, \"sewell\": 5, \"meriweather\": 5, \"udonis\": 3, \"haslem\": 3, \"pj\": 5, \"lane\": 3, \"ebben\": 3, \"darvin\": 4, \"ham\": 4, \"collinsworth\": 4, \"lin\": 4, \"gallatin\": 4, \"pau\": 5, \"gasol\": 9, \"dove\": 3, \"kwame\": 3, \"mcglocklin\": 5, \"reeves\": 4, \"lonnie\": 12, \"eggleston\": 4, \"brasco\": 5, \"jolliff\": 4, \"person\": 10, \"stroud\": 4, \"delonte\": 5, \"peeler\": 4, \"etan\": 4, \"mazza\": 4, \"dermie\": 5, \"connell\": 5, \"gill\": 4, \"trevelin\": 4, \"queen\": 4, \"arcidiacono\": 5, \"stolkey\": 5, \"jamorko\": 5, \"pickett\": 5, \"donny\": 5, \"calderon\": 4, \"harmon\": 3, \"zelmo\": 3, \"beaty\": 3, \"carrington\": 4, \"tarpley\": 4, \"zion\": 4, \"conley\": 7, \"burrow\": 5, \"edgar\": 4, \"dolhon\": 4, \"costic\": 5, \"borsavage\": 5, \"loscutoff\": 3, \"mundt\": 5, \"bigelow\": 5, \"kenville\": 5, \"calloway\": 3, \"scolari\": 4, \"donell\": 5, \"burrell\": 5, \"clemens\": 4, \"jarell\": 7, \"cleamons\": 4, \"scooter\": 4, \"tolliver\": 3, \"stu\": 4, \"lantz\": 4, \"meyers\": 5, \"hedo\": 5, \"turkoglu\": 5, \"laettner\": 5, \"rollen\": 4, \"hans\": 4, \"axel\": 3, \"toupane\": 3, \"heaney\": 4, \"uplinger\": 4, \"skip\": 5, \"harlicka\": 5, \"koncak\": 4, \"oden\": 4, \"grunfeld\": 4, \"diamon\": 5, \"parsley\": 5, \"p\": 13, \"justise\": 4, \"chenier\": 5, \"sappleton\": 5, \"shelden\": 3, \"calabrese\": 5, \"hawthorne\": 4, \"guerin\": 5, \"giddens\": 5, \"kobi\": 5, \"laskowski\": 5, \"dominic\": 4, \"fournier\": 4, \"giddey\": 5, \"trapp\": 8, \"erick\": 11, \"brendan\": 7, \"mccann\": 4, \"ruffner\": 4, \"godfread\": 5, \"unseld\": 5, \"bartels\": 4, \"stump\": 4, \"cavenall\": 5, \"engler\": 5, \"edmund\": 5, \"sherod\": 5, \"skylar\": 5, \"laurel\": 3, \"henson\": 4, \"issel\": 3, \"zigmund\": 4, \"mihalik\": 4, \"luc\": 5, \"mbah\": 5, \"moute\": 5, \"leckner\": 3, \"mcnabb\": 4, \"shue\": 4, \"tsioropoulos\": 4, \"gheorghe\": 3, \"muresan\": 3, \"shrider\": 5, \"rinaldi\": 5, \"nealy\": 4, \"brant\": 4, \"weidner\": 4, \"cassell\": 4, \"onyeka\": 4, \"okongwu\": 4, \"lock\": 3, \"logan\": 4, \"somerset\": 5, \"hillman\": 3, \"pullard\": 5, \"channing\": 4, \"frye\": 4, \"sunderlage\": 4, \"greene\": 4, \"rudd\": 10, \"bacon\": 4, \"joffrey\": 5, \"lauvergne\": 5, \"skoog\": 3, \"arthur\": 10, \"day\": 4, \"nachamkin\": 5, \"ellington\": 4, \"essie\": 4, \"mahoney\": 3, \"szczerbiak\": 3, \"acres\": 5, \"connaughton\": 5, \"diamond\": 5, \"lavine\": 5, \"andres\": 3, \"guibert\": 3, \"tieman\": 4, \"jamesearl\": 5, \"baum\": 4, \"hale\": 5, \"shields\": 5, \"felipe\": 5, \"mardy\": 4, \"upshaw\": 5, \"dennard\": 4, \"barber\": 4, \"festus\": 5, \"ezeli\": 5, \"bornheimer\": 4, \"bolstorff\": 3, \"ezersky\": 3, \"arceneaux\": 5, \"fwasher\": 5, \"mcelroy\": 4, \"lowry\": 4, \"hearn\": 4, \"hirsch\": 4, \"hillhouse\": 2, \"joakim\": 4, \"noah\": 4, \"zopf\": 5, \"hubie\": 5, \"kupec\": 4, \"bergen\": 5, \"daishen\": 3, \"ochefu\": 5, \"lenny\": 5, \"wilkens\": 5, \"shabazz\": 7, \"napier\": 3, \"elie\": 8, \"benson\": 5, \"gelabale\": 3, \"corley\": 6, \"tillie\": 4, \"daequan\": 3, \"jawun\": 5, \"kasid\": 3, \"mikswas\": 5, \"shandon\": 2, \"novak\": 4, \"kozelko\": 2, \"mcclintock\": 4, \"polson\": 4, \"caron\": 5, \"johnstone\": 5, \"archibald\": 8, \"hahn\": 4, \"crow\": 4, \"mccoy\": 5, \"mclemore\": 8, \"kopicki\": 5, \"slava\": 4, \"medvedenko\": 4, \"snow\": 4, \"halbrook\": 4, \"herren\": 4, \"okoro\": 5, \"willoughby\": 4, \"battier\": 3, \"meriwether\": 5, \"geert\": 5, \"hammink\": 5, \"mayfield\": 9, \"dragan\": 3, \"tarlac\": 3, \"deutsch\": 4, \"dylan\": 2, \"windler\": 2, \"aleksinas\": 4, \"outlaw\": 3, \"flewashman\": 4, \"high\": 3, \"raef\": 5, \"lafrentz\": 5, \"thieben\": 4, \"draymond\": 5, \"atha\": 5, \"ridnour\": 3, \"best\": 4, \"donta\": 5, \"liggins\": 5, \"traylor\": 4, \"coby\": 12, \"dequan\": 2, \"tomjanovich\": 3, \"vanterpool\": 3, \"schade\": 5, \"koren\": 5, \"trepagnier\": 5, \"verhoeven\": 3, \"kj\": 5, \"hummer\": 5, \"dion\": 5, \"waiters\": 9, \"derrek\": 3, \"celestand\": 4, \"donham\": 4, \"double\": 5, \"togo\": 5, \"palazzi\": 5, \"derline\": 4, \"cuttino\": 4, \"harthorne\": 4, \"wingo\": 4, \"hermsen\": 4, \"ferry\": 7, \"jajuan\": 5, \"lier\": 3, \"peters\": 4, \"rodgers\": 4, \"eugene\": 5, \"priddy\": 4, \"coughran\": 4, \"colter\": 4, \"igor\": 5, \"rakocevic\": 5, \"givens\": 4, \"ayres\": 5, \"goldfaden\": 5, \"nikoloz\": 5, \"tskitwashvili\": 5, \"alaa\": 4, \"abdelnaby\": 4, \"chauncey\": 4, \"billups\": 4, \"mychal\": 10, \"mulder\": 5, \"gabe\": 7, \"pruitt\": 4, \"scales\": 2, \"uwe\": 3, \"blab\": 3, \"edmond\": 5, \"sumner\": 5, \"harkness\": 4, \"adelman\": 3, \"morrow\": 3, \"grote\": 5, \"okobo\": 4, \"martynas\": 3, \"andriuskevicius\": 3, \"rashard\": 5, \"mee\": 4, \"dane\": 5, \"suttle\": 5, \"sadowski\": 5, \"bud\": 8, \"layton\": 2, \"schweitz\": 4, \"able\": 4, \"lebo\": 5, \"marquwas\": 9, \"vallely\": 5, \"sweetney\": 4, \"saben\": 5, \"rellford\": 5, \"jodie\": 5, \"meeks\": 5, \"schlueter\": 5, \"guduric\": 5, \"crocker\": 4, \"toney\": 8, \"bobb\": 4, \"voce\": 4, \"gabor\": 4, \"delk\": 4, \"nicolas\": 5, \"batum\": 5, \"yarbrough\": 5, \"freeland\": 4, \"rush\": 5, \"daugherty\": 4, \"usman\": 4, \"garuba\": 4, \"saddiq\": 5, \"almond\": 4, \"sr\": 4, \"alcorn\": 4, \"cavanaugh\": 5, \"childs\": 2, \"ish\": 7, \"wainright\": 5, \"deane\": 5, \"farouq\": 4, \"aminu\": 4, \"christian\": 4, \"othick\": 4, \"lett\": 4, \"gay\": 3, \"garza\": 3, \"grigsby\": 5, \"vesely\": 3, \"jumaine\": 5, \"royal\": 5, \"mirsad\": 3, \"turkcan\": 3, \"okogie\": 4, \"bemoras\": 4, \"maury\": 4, \"damir\": 5, \"markota\": 5, 