{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 80, "word_counts": "{\"starttag\": 80, \"joe\": 1, \"courtney\": 1, \"team\": 62, \"endtag\": 80, \"what\": 33, \"did\": 31, \"dwayne\": 1, \"bacon\": 1, \"play\": 37, \"for\": 37, \"who\": 18, \"shandon\": 1, \"anderson\": 2, \"which\": 14, \"was\": 22, \"jerome\": 1, \"with\": 14, \"samuel\": 1, \"dalembert\": 1, \"lorenzo\": 1, \"brown\": 2, \"derrick\": 1, \"alston\": 1, \"don\": 2, \"bielke\": 1, \"andrew\": 1, \"bogut\": 1, \"does\": 6, \"john\": 3, \"collins\": 1, \"nick\": 1, \"calathes\": 1, \"on\": 14, \"alex\": 2, \"blackwell\": 1, \"steve\": 1, \"colter\": 1, \"torgeir\": 1, \"bryn\": 1, \"jud\": 1, \"buechler\": 1, \"devin\": 1, \"cannady\": 1, \"wilt\": 1, \"chamberlain\": 1, \"barr\": 1, \"ben\": 1, \"clyde\": 1, \"jake\": 1, \"carter\": 1, \"andray\": 1, \"blatche\": 1, \"doug\": 1, \"chrwastie\": 1, \"josh\": 1, \"childress\": 1, \"jon\": 1, \"barry\": 1, \"francwas\": 1, \"crossin\": 1, \"george\": 1, \"h\": 1, \"bon\": 1, \"salle\": 1, \"maceo\": 1, \"baston\": 1, \"ty\": 1, \"shon\": 1, \"alexander\": 1, \"jerrelle\": 1, \"benimon\": 1, \"kent\": 1, \"benson\": 1, \"joel\": 1, \"ayayi\": 1, \"is\": 6, \"thanasis\": 1, \"antetokounmpo\": 1, \"petr\": 1, \"cornelie\": 1, \"lonzo\": 1, \"ball\": 1, \"roger\": 2, \"burkman\": 1, \"arthurs\": 1, \"kornel\": 1, \"david\": 2, \"corey\": 1, \"beck\": 1, \"carlos\": 1, \"delfino\": 1, \"alaa\": 1, \"abdelnaby\": 1, \"leandro\": 1, \"barbosa\": 1, \"caron\": 1, \"butler\": 1, \"jordan\": 2, \"bell\": 1, \"mikal\": 1, \"bridges\": 1, \"cameron\": 1, \"bairstow\": 1, \"lavoy\": 1, \"allen\": 1, \"wayman\": 1, \"britt\": 1, \"nate\": 1, \"archibald\": 1, \"rick\": 1, \"calloway\": 1, \"precious\": 1, \"achiuwa\": 1, \"gary\": 1, \"bradds\": 1, \"mark\": 1, \"aguirre\": 1, \"marty\": 1, \"byrnes\": 1, \"boven\": 1, \"charlie\": 1, \"crwass\": 1, \"santi\": 1, \"aldama\": 1, \"walt\": 1, \"davwas\": 3, \"gabriel\": 1, \"deck\": 1, \"vander\": 1, \"blue\": 1, \"mel\": 1, \"bob\": 2, \"carrington\": 1, \"caruso\": 1, \"blaine\": 1, \"denning\": 1, \"nicolas\": 1, \"batum\": 1, \"gale\": 1, \"bwashop\": 1, \"ken\": 1, \"charles\": 1, \"costic\": 1, \"borsavage\": 1, \"patrick\": 1, \"beverley\": 1, \"art\": 1, \"burrwas\": 1, \"d\": 1, \"j\": 1, \"augustin\": 1, \"jarrell\": 1, \"brantley\": 1, \"adams\": 1, \"cade\": 1, \"cunningham\": 1, \"norrwas\": 1, \"coleman\": 1, \"quinn\": 1, \"cook\": 1, \"tony\": 1, \"bradley\": 1, \"al\": 1, \"carlson\": 1, \"andersen\": 1}", "word_docs": "{\"team\": 62, \"joe\": 1, \"starttag\": 80, \"courtney\": 1, \"endtag\": 80, \"bacon\": 1, \"dwayne\": 1, \"what\": 33, \"play\": 37, \"did\": 31, \"for\": 37, \"anderson\": 2, \"who\": 18, \"shandon\": 1, \"with\": 14, \"which\": 14, \"was\": 22, \"jerome\": 1, \"dalembert\": 1, \"samuel\": 1, \"lorenzo\": 1, \"brown\": 2, \"derrick\": 1, \"alston\": 1, \"bielke\": 1, \"don\": 2, \"bogut\": 1, \"andrew\": 1, \"does\": 6, \"john\": 3, \"collins\": 1, \"nick\": 1, \"calathes\": 1, \"on\": 14, \"alex\": 2, \"blackwell\": 1, \"colter\": 1, \"steve\": 1, \"bryn\": 1, \"torgeir\": 1, \"jud\": 1, \"buechler\": 1, \"cannady\": 1, \"devin\": 1, \"wilt\": 1, \"chamberlain\": 1, \"barr\": 1, \"ben\": 1, \"clyde\": 1, \"jake\": 1, \"carter\": 1, \"andray\": 1, \"blatche\": 1, \"doug\": 1, \"chrwastie\": 1, \"childress\": 1, \"josh\": 1, \"jon\": 1, \"barry\": 1, \"francwas\": 1, \"crossin\": 1, \"salle\": 1, \"george\": 1, \"bon\": 1, \"h\": 1, \"maceo\": 1, \"baston\": 1, \"ty\": 1, \"shon\": 1, \"alexander\": 1, \"benimon\": 1, \"jerrelle\": 1, \"benson\": 1, \"kent\": 1, \"joel\": 1, \"ayayi\": 1, \"antetokounmpo\": 1, \"is\": 6, \"thanasis\": 1, \"cornelie\": 1, \"petr\": 1, \"ball\": 1, \"lonzo\": 1, \"burkman\": 1, \"roger\": 2, \"arthurs\": 1, \"kornel\": 1, \"david\": 2, \"beck\": 1, \"corey\": 1, \"carlos\": 1, \"delfino\": 1, \"abdelnaby\": 1, \"alaa\": 1, \"barbosa\": 1, \"leandro\": 1, \"caron\": 1, \"butler\": 1, \"bell\": 1, \"jordan\": 2, \"bridges\": 1, \"mikal\": 1, \"bairstow\": 1, \"cameron\": 1, \"allen\": 1, \"lavoy\": 1, \"britt\": 1, \"wayman\": 1, \"archibald\": 1, \"nate\": 1, \"calloway\": 1, \"rick\": 1, \"precious\": 1, \"achiuwa\": 1, \"bradds\": 1, \"gary\": 1, \"mark\": 1, \"aguirre\": 1, \"byrnes\": 1, \"marty\": 1, \"boven\": 1, \"crwass\": 1, \"charlie\": 1, \"aldama\": 1, \"santi\": 1, \"walt\": 1, \"davwas\": 3, \"deck\": 1, \"gabriel\": 1, \"blue\": 1, \"vander\": 1, \"mel\": 1, \"carrington\": 1, \"bob\": 2, \"caruso\": 1, \"blaine\": 1, \"denning\": 1, \"nicolas\": 1, \"batum\": 1, \"bwashop\": 1, \"gale\": 1, \"ken\": 1, \"charles\": 1, \"costic\": 1, \"borsavage\": 1, \"patrick\": 1, \"beverley\": 1, \"burrwas\": 1, \"art\": 1, \"d\": 1, \"augustin\": 1, \"j\": 1, \"brantley\": 1, \"jarrell\": 1, \"adams\": 1, \"cade\": 1, \"cunningham\": 1, \"coleman\": 1, \"norrwas\": 1, \"cook\": 1, \"quinn\": 1, \"tony\": 1, \"bradley\": 1, \"al\": 1, \"carlson\": 1, \"andersen\": 1}", "index_docs": "{\"4\": 62, \"26\": 1, \"2\": 80, \"27\": 1, \"3\": 80, \"29\": 1, \"28\": 1, \"7\": 33, \"5\": 37, \"8\": 31, \"6\": 37, \"18\": 2, \"10\": 18, \"30\": 1, \"12\": 14, \"11\": 14, \"9\": 22, \"31\": 1, \"33\": 1, \"32\": 1, \"34\": 1, \"19\": 2, \"35\": 1, \"36\": 1, \"37\": 1, \"20\": 2, \"39\": 1, \"38\": 1, \"14\": 6, \"16\": 3, \"40\": 1, \"41\": 1, \"42\": 1, \"13\": 14, \"21\": 2, \"43\": 1, \"45\": 1, \"44\": 1, \"47\": 1, \"46\": 1, \"48\": 1, \"49\": 1, \"51\": 1, \"50\": 1, \"52\": 1, \"53\": 1, \"54\": 1, \"55\": 1, \"56\": 1, \"57\": 1, \"58\": 1, \"59\": 1, \"60\": 1, \"61\": 1, \"62\": 1, \"64\": 1, \"63\": 1, \"65\": 1, \"66\": 1, \"67\": 1, \"68\": 1, \"72\": 1, \"69\": 1, \"71\": 1, \"70\": 1, \"73\": 1, \"74\": 1, \"75\": 1, \"76\": 1, \"77\": 1, \"79\": 1, \"78\": 1, \"81\": 1, \"80\": 1, \"82\": 1, \"83\": 1, \"85\": 1, \"15\": 6, \"84\": 1, \"87\": 1, \"86\": 1, \"89\": 1, \"88\": 1, \"90\": 1, \"22\": 2, \"91\": 1, \"92\": 1, \"23\": 2, \"94\": 1, \"93\": 1, \"95\": 1, \"96\": 1, \"98\": 1, \"97\": 1, \"100\": 1, \"99\": 1, \"101\": 1, \"102\": 1, \"103\": 1, \"24\": 2, \"105\": 1, \"104\": 1, \"107\": 1, \"106\": 1, \"109\": 1, \"108\": 1, \"111\": 1, \"110\": 1, \"113\": 1, \"112\": 1, \"115\": 1, \"114\": 1, \"116\": 1, \"117\": 1, \"119\": 1, \"118\": 1, \"120\": 1, \"121\": 1, \"123\": 1, \"122\": 1, \"124\": 1, \"126\": 1, \"125\": 1, \"128\": 1, \"127\": 1, \"129\": 1, \"17\": 3, \"131\": 1, \"130\": 1, \"133\": 1, \"132\": 1, \"134\": 1, \"135\": 1, \"25\": 2, \"136\": 1, \"137\": 1, \"138\": 1, \"139\": 1, \"140\": 1, \"142\": 1, \"141\": 1, \"143\": 1, \"144\": 1, \"145\": 1, \"146\": 1, \"147\": 1, \"148\": 1, \"150\": 1, \"149\": 1, \"151\": 1, \"153\": 1, \"152\": 1, \"155\": 1, \"154\": 1, \"156\": 1, \"157\": 1, \"158\": 1, \"160\": 1, \"159\": 1, \"162\": 1, \"161\": 1, \"163\": 1, \"164\": 1, \"165\": 1, \"166\": 1, \"167\": 1}", "index_word": "{\"1\": \"UNK\", \"2\": \"starttag\", \"3\": \"endtag\", \"4\": \"team\", \"5\": \"play\", \"6\": \"for\", \"7\": \"what\", \"8\": \"did\", \"9\": \"was\", \"10\": \"who\", \"11\": \"which\", \"12\": \"with\", \"13\": \"on\", \"14\": \"does\", \"15\": \"is\", \"16\": \"john\", \"17\": \"davwas\", \"18\": \"anderson\", \"19\": \"brown\", \"20\": \"don\", \"21\": \"alex\", \"22\": \"roger\", \"23\": \"david\", \"24\": \"jordan\", \"25\": \"bob\", \"26\": \"joe\", \"27\": \"courtney\", \"28\": \"dwayne\", \"29\": \"bacon\", \"30\": \"shandon\", \"31\": \"jerome\", \"32\": \"samuel\", \"33\": \"dalembert\", \"34\": \"lorenzo\", \"35\": \"derrick\", \"36\": \"alston\", \"37\": \"bielke\", \"38\": \"andrew\", \"39\": \"bogut\", \"40\": \"collins\", \"41\": \"nick\", \"42\": \"calathes\", \"43\": \"blackwell\", \"44\": \"steve\", \"45\": \"colter\", \"46\": \"torgeir\", \"47\": \"bryn\", \"48\": \"jud\", \"49\": \"buechler\", \"50\": \"devin\", \"51\": \"cannady\", \"52\": \"wilt\", \"53\": \"chamberlain\", \"54\": \"barr\", \"55\": \"ben\", \"56\": \"clyde\", \"57\": \"jake\", \"58\": \"carter\", \"59\": \"andray\", \"60\": \"blatche\", \"61\": \"doug\", \"62\": \"chrwastie\", \"63\": \"josh\", \"64\": \"childress\", \"65\": \"jon\", \"66\": \"barry\", \"67\": \"francwas\", \"68\": \"crossin\", \"69\": \"george\", \"70\": \"h\", \"71\": \"bon\", \"72\": \"salle\", \"73\": \"maceo\", \"74\": \"baston\", \"75\": \"ty\", \"76\": \"shon\", \"77\": \"alexander\", \"78\": \"jerrelle\", \"79\": \"benimon\", \"80\": \"kent\", \"81\": \"benson\", \"82\": \"joel\", \"83\": \"ayayi\", \"84\": \"thanasis\", \"85\": \"antetokounmpo\", \"86\": \"petr\", \"87\": \"cornelie\", \"88\": \"lonzo\", \"89\": \"ball\", \"90\": \"burkman\", \"91\": \"arthurs\", \"92\": \"kornel\", \"93\": \"corey\", \"94\": \"beck\", \"95\": \"carlos\", \"96\": \"delfino\", \"97\": \"alaa\", \"98\": \"abdelnaby\", \"99\": \"leandro\", \"100\": \"barbosa\", \"101\": \"caron\", \"102\": \"butler\", \"103\": \"bell\", \"104\": \"mikal\", \"105\": \"bridges\", \"106\": \"cameron\", \"107\": \"bairstow\", \"108\": \"lavoy\", \"109\": \"allen\", \"110\": \"wayman\", \"111\": \"britt\", \"112\": \"nate\", \"113\": \"archibald\", \"114\": \"rick\", \"115\": \"calloway\", \"116\": \"precious\", \"117\": \"achiuwa\", \"118\": \"gary\", \"119\": \"bradds\", \"120\": \"mark\", \"121\": \"aguirre\", \"122\": \"marty\", \"123\": \"byrnes\", \"124\": \"boven\", \"125\": \"charlie\", \"126\": \"crwass\", \"127\": \"santi\", \"128\": \"aldama\", \"129\": \"walt\", \"130\": \"gabriel\", \"131\": \"deck\", \"132\": \"vander\", \"133\": \"blue\", \"134\": \"mel\", \"135\": \"carrington\", \"136\": \"caruso\", \"137\": \"blaine\", \"138\": \"denning\", \"139\": \"nicolas\", \"140\": \"batum\", \"141\": \"gale\", \"142\": \"bwashop\", \"143\": \"ken\", \"144\": \"charles\", \"145\": \"costic\", \"146\": \"borsavage\", \"147\": \"patrick\", \"148\": \"beverley\", \"149\": \"art\", \"150\": \"burrwas\", \"151\": \"d\", \"152\": \"j\", \"153\": \"augustin\", \"154\": \"jarrell\", \"155\": \"brantley\", \"156\": \"adams\", \"157\": \"cade\", \"158\": \"cunningham\", \"159\": \"norrwas\", \"160\": \"coleman\", \"161\": \"quinn\", \"162\": \"cook\", \"163\": \"tony\", \"164\": \"bradley\", \"165\": \"al\", \"166\": \"carlson\", \"167\": \"andersen\"}", "word_index": "{\"UNK\": 1, \"starttag\": 2, \"endtag\": 3, \"team\": 4, \"play\": 5, \"for\": 6, \"what\": 7, \"did\": 8, \"was\": 9, \"who\": 10, \"which\": 11, \"with\": 12, \"on\": 13, \"does\": 14, \"is\": 15, \"john\": 16, \"davwas\": 17, \"anderson\": 18, \"brown\": 19, \"don\": 20, \"alex\": 21, \"roger\": 22, \"david\": 23, \"jordan\": 24, \"bob\": 25, \"joe\": 26, \"courtney\": 27, \"dwayne\": 28, \"bacon\": 29, \"shandon\": 30, \"jerome\": 31, \"samuel\": 32, \"dalembert\": 33, \"lorenzo\": 34, \"derrick\": 35, \"alston\": 36, \"bielke\": 37, \"andrew\": 38, \"bogut\": 39, \"collins\": 40, \"nick\": 41, \"calathes\": 42, \"blackwell\": 43, \"steve\": 44, \"colter\": 45, \"torgeir\": 46, \"bryn\": 47, \"jud\": 48, \"buechler\": 49, \"devin\": 50, \"cannady\": 51, \"wilt\": 52, \"chamberlain\": 53, \"barr\": 54, \"ben\": 55, \"clyde\": 56, \"jake\": 57, \"carter\": 58, \"andray\": 59, \"blatche\": 60, \"doug\": 61, \"chrwastie\": 62, \"josh\": 63, \"childress\": 64, \"jon\": 65, \"barry\": 66, \"francwas\": 67, \"crossin\": 68, \"george\": 69, \"h\": 70, \"bon\": 71, \"salle\": 72, \"maceo\": 73, \"baston\": 74, \"ty\": 75, \"shon\": 76, \"alexander\": 77, \"jerrelle\": 78, \"benimon\": 79, \"kent\": 80, \"benson\": 81, \"joel\": 82, \"ayayi\": 83, \"thanasis\": 84, \"antetokounmpo\": 85, \"petr\": 86, \"cornelie\": 87, \"lonzo\": 88, \"ball\": 89, \"burkman\": 90, \"arthurs\": 91, \"kornel\": 92, \"corey\": 93, \"beck\": 94, \"carlos\": 95, \"delfino\": 96, \"alaa\": 97, \"abdelnaby\": 98, \"leandro\": 99, \"barbosa\": 100, \"caron\": 101, \"butler\": 102, \"bell\": 103, \"mikal\": 104, \"bridges\": 105, \"cameron\": 106, \"bairstow\": 107, \"lavoy\": 108, \"allen\": 109, \"wayman\": 110, \"britt\": 111, \"nate\": 112, \"archibald\": 113, \"rick\": 114, \"calloway\": 115, \"precious\": 116, \"achiuwa\": 117, \"gary\": 118, \"bradds\": 119, \"mark\": 120, \"aguirre\": 121, \"marty\": 122, \"byrnes\": 123, \"boven\": 124, \"charlie\": 125, \"crwass\": 126, \"santi\": 127, \"aldama\": 128, \"walt\": 129, \"gabriel\": 130, \"deck\": 131, \"vander\": 132, \"blue\": 133, \"mel\": 134, \"carrington\": 135, \"caruso\": 136, \"blaine\": 137, \"denning\": 138, \"nicolas\": 139, \"batum\": 140, \"gale\": 141, \"bwashop\": 142, \"ken\": 143, \"charles\": 144, \"costic\": 145, \"borsavage\": 146, \"patrick\": 147, \"beverley\": 148, \"art\": 149, \"burrwas\": 150, \"d\": 151, \"j\": 152, \"augustin\": 153, \"jarrell\": 154, \"brantley\": 155, \"adams\": 156, \"cade\": 157, \"cunningham\": 158, \"norrwas\": 159, \"coleman\": 160, \"quinn\": 161, \"cook\": 162, \"tony\": 163, \"bradley\": 164, \"al\": 165, \"carlson\": 166, \"andersen\": 167}"}}