{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 8, "word_counts": "{\"starttag\": 8, \"who\": 8, \"did\": 8, \"alaa\": 8, \"abdelnaby\": 8, \"play\": 8, \"for\": 8, \"endtag\": 8}", "word_docs": "{\"endtag\": 8, \"who\": 8, \"alaa\": 8, \"starttag\": 8, \"for\": 8, \"play\": 8, \"did\": 8, \"abdelnaby\": 8}", "index_docs": "{\"9\": 8, \"3\": 8, \"5\": 8, \"2\": 8, \"8\": 8, \"7\": 8, \"4\": 8, \"6\": 8}", "index_word": "{\"1\": \"UNK\", \"2\": \"starttag\", \"3\": \"who\", \"4\": \"did\", \"5\": \"alaa\", \"6\": \"abdelnaby\", \"7\": \"play\", \"8\": \"for\", \"9\": \"endtag\"}", "word_index": "{\"UNK\": 1, \"starttag\": 2, \"who\": 3, \"did\": 4, \"alaa\": 5, \"abdelnaby\": 6, \"play\": 7, \"for\": 8, \"endtag\": 9}"}}