{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 20068, "word_counts": "{\"s\": 40136, \"jaylen\": 21, \"brown\": 189, \"team\": 16042, \"what\": 8034, \"did\": 7188, \"dion\": 9, \"glover\": 9, \"play\": 8036, \"for\": 8036, \"joe\": 191, \"bryant\": 45, \"who\": 4026, \"mickael\": 8, \"gelabale\": 5, \"was\": 7205, \"henry\": 82, \"walker\": 79, \"on\": 4024, \"which\": 4020, \"terry\": 97, \"mills\": 17, \"with\": 4020, \"rik\": 3, \"smits\": 3, \"adolph\": 5, \"hoefer\": 5, \"torrey\": 4, \"craig\": 42, \"dave\": 125, \"lattin\": 5, \"eugene\": 10, \"kennedy\": 19, \"rick\": 55, \"adelman\": 5, \"does\": 848, \"malcolm\": 23, \"brogdon\": 3, \"bernie\": 11, \"fryer\": 4, \"keith\": 88, \"benson\": 9, \"jusuf\": 5, \"nurkic\": 5, \"jamal\": 21, \"mashburn\": 5, \"is\": 839, \"kyle\": 56, \"lowry\": 5, \"trenton\": 5, \"hassell\": 5, \"chrwas\": 217, \"bosh\": 4, \"butch\": 34, \"van\": 31, \"breda\": 10, \"kolff\": 10, \"mike\": 274, \"champion\": 5, \"jeff\": 132, \"martin\": 110, \"daniel\": 41, \"orton\": 5, \"jim\": 258, \"jackson\": 134, \"aaron\": 64, \"nesmith\": 3, \"kenyon\": 10, \"jr\": 131, \"ken\": 79, \"sears\": 4, \"harry\": 31, \"miller\": 69, \"bato\": 4, \"govedarica\": 4, \"bobby\": 63, \"jones\": 260, \"antonio\": 32, \"daniels\": 27, \"wiggins\": 12, \"jared\": 36, \"butler\": 42, \"royal\": 9, \"ivey\": 4, \"greg\": 129, \"anderson\": 103, \"mitchell\": 57, \"don\": 141, \"meineke\": 3, \"bob\": 337, \"riley\": 15, \"reggie\": 80, \"williams\": 315, \"bill\": 180, \"bolger\": 3, \"langford\": 10, \"doug\": 54, \"collins\": 40, \"sedale\": 5, \"threatt\": 5, \"sojourner\": 5, \"dennwas\": 61, \"stewart\": 32, \"joel\": 31, \"ingram\": 13, \"mario\": 28, \"kasun\": 4, \"tyler\": 69, \"dorsey\": 13, \"essie\": 4, \"hollwas\": 18, \"gallatin\": 5, \"garfield\": 10, \"heard\": 5, \"graves\": 5, \"oturu\": 5, \"rodney\": 43, \"mccray\": 12, \"hoppen\": 5, \"jackie\": 26, \"ridgle\": 4, \"gary\": 116, \"garland\": 18, \"ray\": 96, \"felix\": 12, \"carter\": 55, \"derrick\": 85, \"zimmerman\": 9, \"nazr\": 3, \"mohammed\": 3, \"lazar\": 4, \"hayward\": 9, \"fritsche\": 3, \"juan\": 15, \"toscano\": 5, \"jack\": 152, \"cooley\": 5, \"sims\": 30, \"gregor\": 4, \"santiago\": 4, \"darren\": 16, \"daye\": 7, \"hunter\": 45, \"dandridge\": 4, \"stanley\": 22, \"brundy\": 5, \"dejuan\": 8, \"wheat\": 4, \"nicolas\": 14, \"brussino\": 5, \"thieben\": 4, \"stephens\": 18, \"luwas\": 10, \"montero\": 5, \"jimmy\": 37, \"darrow\": 4, \"dontae\": 5, \"alexander\": 63, \"volkov\": 5, \"tom\": 175, \"stith\": 13, \"layton\": 5, \"evan\": 19, \"turner\": 50, \"ed\": 133, \"pinckney\": 4, \"anthony\": 142, \"peeler\": 5, \"marlon\": 13, \"redmond\": 5, \"dwight\": 32, \"buycks\": 5, \"roger\": 30, \"strickland\": 15, \"hurley\": 9, \"ollie\": 13, \"johnson\": 298, \"omer\": 10, \"yurtseven\": 5, \"cole\": 13, \"gerald\": 43, \"glass\": 4, \"cherokee\": 4, \"parks\": 4, \"michael\": 151, \"adams\": 29, \"jaren\": 9, \"andre\": 74, \"usman\": 4, \"garuba\": 4, \"sergei\": 8, \"monia\": 5, \"viktor\": 3, \"khryapa\": 3, \"charlie\": 81, \"parsley\": 3, \"barksdale\": 4, \"roy\": 36, \"marble\": 10, \"leon\": 32, \"smith\": 252, \"johan\": 4, \"petro\": 4, \"wayne\": 67, \"radford\": 9, \"booth\": 9, \"ruland\": 5, \"ryan\": 57, \"humphrey\": 5, \"glen\": 21, \"rice\": 9, \"a\": 36, \"j\": 137, \"wynder\": 5, \"budd\": 5, \"ramsey\": 13, \"henderson\": 44, \"kwame\": 4, \"mickey\": 17, \"dillard\": 9, \"sanders\": 24, \"al\": 115, \"tucker\": 33, \"elijah\": 13, \"white\": 81, \"rod\": 35, \"freeman\": 17, \"jordan\": 113, \"sibert\": 9, \"grayer\": 5, \"georges\": 10, \"niang\": 5, \"quinn\": 18, \"buckner\": 14, \"kurt\": 13, \"nimphius\": 3, \"barry\": 48, \"kramer\": 13, \"cheikh\": 5, \"samb\": 5, \"trent\": 18, \"kevin\": 158, \"huerter\": 5, \"harold\": 34, \"sweetney\": 4, \"grant\": 76, \"gondrezick\": 8, \"rodman\": 5, \"rudy\": 33, \"hackett\": 5, \"will\": 40, \"bynum\": 8, \"bridges\": 12, \"tod\": 5, \"murphy\": 43, \"loy\": 8, \"petersen\": 8, \"james\": 186, \"owens\": 46, \"landry\": 17, \"fields\": 8, \"teague\": 11, \"oscar\": 8, \"robertson\": 19, \"t\": 28, \"leaf\": 5, \"cross\": 13, \"darius\": 36, \"xavier\": 29, \"munford\": 5, \"bubba\": 5, \"wells\": 17, \"garrett\": 32, \"temple\": 4, \"gene\": 70, \"stump\": 4, \"wenyen\": 4, \"gabriel\": 8, \"jontay\": 5, \"porter\": 39, \"vincent\": 36, \"scott\": 107, \"lloyd\": 30, \"markel\": 4, \"r\": 37, \"reid\": 28, \"randy\": 43, \"breuer\": 4, \"marcus\": 86, \"thornton\": 13, \"kasib\": 4, \"powell\": 23, \"cam\": 9, \"reddish\": 5, \"petur\": 4, \"gudmundsson\": 4, \"tony\": 134, \"dumas\": 9, \"jason\": 65, \"spencer\": 27, \"miles\": 33, \"robin\": 7, \"earl\": 71, \"clark\": 29, \"steve\": 135, \"bucknall\": 5, \"sam\": 78, \"radwasav\": 5, \"curcic\": 5, \"dale\": 22, \"wilkinson\": 4, \"blake\": 13, \"ahearn\": 5, \"jamychal\": 4, \"green\": 106, \"nick\": 58, \"richards\": 4, \"ricky\": 39, \"rubio\": 5, \"mcadoo\": 10, \"buck\": 8, \"elmore\": 14, \"arnett\": 5, \"moultrie\": 5, \"jerry\": 82, \"chambers\": 9, \"lawrence\": 23, \"roberts\": 36, \"jalen\": 41, \"brunson\": 9, \"shammond\": 3, \"bolstorff\": 4, \"patty\": 4, \"cassius\": 8, \"monta\": 5, \"ellwas\": 38, \"walter\": 46, \"budko\": 5, \"vince\": 15, \"taylor\": 76, \"caris\": 4, \"levert\": 4, \"kenny\": 83, \"hasbrouck\": 4, \"corny\": 4, \"thompson\": 72, \"hervey\": 5, \"jarnell\": 4, \"stokes\": 16, \"juancho\": 5, \"hernangomez\": 7, \"darryl\": 13, \"dawkins\": 18, \"george\": 183, \"munroe\": 3, \"hundley\": 4, \"mel\": 62, \"riebe\": 3, \"otto\": 14, \"schnellbacher\": 4, \"gerard\": 11, \"kelly\": 24, \"darvin\": 5, \"ham\": 5, \"harkness\": 5, \"raymond\": 19, \"john\": 383, \"arthurs\": 4, \"luke\": 46, \"harangody\": 4, \"levi\": 5, \"fontaine\": 9, \"ben\": 91, \"moore\": 49, \"starks\": 4, \"lagarde\": 5, \"terrence\": 19, \"ross\": 8, \"jenkins\": 8, \"frank\": 98, \"kendrick\": 14, \"wilson\": 63, \"washington\": 50, \"batum\": 4, \"manny\": 5, \"harrwas\": 57, \"aamir\": 5, \"simms\": 5, \"edgar\": 5, \"tripucka\": 3, \"eldridge\": 4, \"recasner\": 4, \"ron\": 127, \"harper\": 24, \"ronnie\": 27, \"brewer\": 23, \"w\": 4, \"hazen\": 4, \"lee\": 96, \"alex\": 64, \"len\": 18, \"jarrell\": 5, \"brantley\": 5, \"ike\": 16, \"austin\": 37, \"julius\": 20, \"nwosu\": 5, \"reece\": 4, \"gaines\": 14, \"cliff\": 39, \"donatas\": 3, \"motiejunas\": 3, \"caleb\": 12, \"lavelli\": 4, \"clyde\": 22, \"bruce\": 28, \"hale\": 3, \"fred\": 93, \"saunders\": 5, \"kedrick\": 4, \"harthorne\": 4, \"wingo\": 4, \"adrian\": 20, \"sasha\": 17, \"pavlovic\": 5, \"buford\": 4, \"morrwas\": 39, \"mcgaha\": 5, \"goodwin\": 17, \"rajon\": 5, \"rondo\": 5, \"tate\": 12, \"miye\": 5, \"oni\": 5, \"glenn\": 30, \"hagan\": 10, \"art\": 36, \"long\": 27, \"kaftan\": 5, \"slade\": 3, \"fizer\": 5, \"jeremiah\": 9, \"davwas\": 153, \"short\": 7, \"josh\": 98, \"akognon\": 4, \"watson\": 19, \"parr\": 5, \"may\": 12, \"pete\": 34, \"larry\": 144, \"kenon\": 3, \"donnie\": 19, \"forman\": 5, \"nikita\": 4, \"kris\": 3, \"dunn\": 12, \"edwards\": 67, \"keller\": 5, \"talvin\": 5, \"skinner\": 13, \"chilcutt\": 5, \"slater\": 10, \"randolph\": 28, \"keys\": 5, \"tree\": 3, \"rollins\": 9, \"dwayne\": 31, \"rondae\": 5, \"jefferson\": 24, \"billy\": 49, \"hassett\": 10, \"detlef\": 4, \"schrempf\": 4, \"angel\": 5, \"delgado\": 5, \"jakob\": 4, \"poeltl\": 4, \"jacob\": 14, \"evans\": 43, \"tyrell\": 5, \"rudd\": 6, \"johnny\": 119, \"macknowski\": 4, \"paul\": 164, \"shirley\": 4, \"kleine\": 4, \"cunningham\": 26, \"przybilla\": 5, \"gian\": 5, \"clavell\": 5, \"pullen\": 4, \"griffin\": 26, \"walsh\": 9, \"wally\": 22, \"anderzunas\": 4, \"cedric\": 40, \"charles\": 92, \"mark\": 124, \"bradtke\": 5, \"elliot\": 9, \"foley\": 4, \"muggsy\": 5, \"bogues\": 5, \"theo\": 14, \"maledon\": 5, \"vitor\": 3, \"faverani\": 3, \"olynyk\": 4, \"garrick\": 5, \"schade\": 5, \"ernest\": 5, \"horace\": 16, \"hiram\": 5, \"fuller\": 14, \"delk\": 5, \"hardy\": 9, \"randle\": 8, \"macaluso\": 4, \"songaila\": 4, \"nathan\": 13, \"knight\": 43, \"timofey\": 5, \"mozgov\": 5, \"rui\": 4, \"hachimura\": 4, \"conley\": 10, \"stevin\": 5, \"exel\": 5, \"kwastler\": 4, \"shannon\": 15, \"ruffner\": 5, \"cozell\": 4, \"mcqueen\": 4, \"mahorn\": 5, \"robey\": 5, \"keifer\": 5, \"sykes\": 9, \"carney\": 9, \"bowie\": 8, \"davon\": 3, \"reed\": 29, \"roges\": 3, \"miroslav\": 4, \"raduljica\": 4, \"simmons\": 31, \"singler\": 4, \"kalafat\": 4, \"brandon\": 60, \"bass\": 3, \"vonteego\": 4, \"cummings\": 11, \"lynch\": 9, \"lovellette\": 4, \"garvin\": 5, \"shamorie\": 5, \"ponds\": 5, \"stricker\": 5, \"pondexter\": 9, \"scooter\": 3, \"tarence\": 3, \"kinsey\": 3, \"wright\": 74, \"raja\": 5, \"bell\": 26, \"ntilikina\": 3, \"lars\": 5, \"hansen\": 15, \"dwan\": 4, \"robert\": 95, \"covington\": 4, \"zidek\": 5, \"neal\": 31, \"laimbeer\": 4, \"mustafa\": 5, \"shakur\": 5, \"donald\": 31, \"odom\": 9, \"maury\": 5, \"king\": 70, \"robinson\": 113, \"juwan\": 9, \"morgan\": 13, \"jose\": 20, \"slaughter\": 9, \"cox\": 13, \"irv\": 17, \"torgoff\": 4, \"connie\": 20, \"dierking\": 5, \"jamaal\": 19, \"franklin\": 10, \"monte\": 9, \"morris\": 12, \"zach\": 21, \"norvell\": 5, \"sharpe\": 8, \"bradley\": 45, \"tormohlen\": 4, \"withey\": 4, \"donte\": 13, \"divincenzo\": 5, \"hal\": 18, \"lear\": 5, \"danny\": 49, \"ferry\": 9, \"david\": 123, \"thirdkill\": 5, \"kosta\": 9, \"koufos\": 4, \"edwin\": 7, \"ubiles\": 3, \"grate\": 5, \"herbert\": 8, \"hill\": 40, \"curtwas\": 19, \"rowe\": 5, \"javale\": 5, \"mcgee\": 10, \"walton\": 18, \"jay\": 51, \"scrubb\": 5, \"micheal\": 10, \"richardson\": 43, \"norm\": 30, \"grekin\": 3, \"herman\": 2, \"lock\": 5, \"jaros\": 5, \"eddie\": 77, \"reynolds\": 13, \"dejounte\": 4, \"murray\": 34, \"wilt\": 5, \"chamberlain\": 10, \"share\": 5, \"nate\": 62, \"johnston\": 9, \"allen\": 64, \"dan\": 63, \"kraus\": 5, \"satterfield\": 4, \"nelson\": 27, \"lecque\": 3, \"popeye\": 4, \"wil\": 4, \"othella\": 5, \"harrington\": 19, \"nixon\": 4, \"nwaba\": 5, \"lance\": 18, \"thomas\": 142, \"ira\": 11, \"terrell\": 11, \"vujacic\": 3, \"copeland\": 15, \"corey\": 35, \"yves\": 5, \"pons\": 5, \"d\": 36, \"antoni\": 5, \"carr\": 28, \"fitch\": 5, \"crow\": 5, \"allan\": 12, \"block\": 4, \"timothe\": 3, \"luwawu\": 3, \"cabarrot\": 3, \"lingenfelter\": 5, \"armstrong\": 27, \"devin\": 45, \"damian\": 9, \"red\": 15, \"dehnert\": 5, \"fulks\": 3, \"riker\": 4, \"dick\": 125, \"rosenthal\": 3, \"monroe\": 11, \"gorgui\": 5, \"dieng\": 5, \"isaac\": 22, \"humphries\": 12, \"desmond\": 20, \"penigar\": 5, \"bach\": 4, \"deandre\": 16, \"ted\": 14, \"luckenbill\": 4, \"shea\": 15, \"seals\": 10, \"price\": 34, \"mangiapane\": 4, \"coleman\": 27, \"brian\": 75, \"quinnett\": 3, \"costic\": 3, \"borsavage\": 3, \"romeo\": 5, \"rashad\": 10, \"mccants\": 9, \"vaden\": 4, \"mcconnell\": 9, \"matt\": 106, \"iii\": 53, \"stephen\": 30, \"howard\": 72, \"pat\": 36, \"brad\": 35, \"holland\": 17, \"keon\": 9, \"westphal\": 5, \"tahjere\": 5, \"mccall\": 5, \"perdue\": 5, \"stackhouse\": 3, \"thacker\": 4, \"bonham\": 5, \"andy\": 42, \"panko\": 5, \"nikola\": 15, \"pekovic\": 3, \"cloyd\": 5, \"noble\": 7, \"jorgensen\": 14, \"swift\": 8, \"cavanaugh\": 4, \"magley\": 3, \"rich\": 34, \"smiley\": 5, \"thurmond\": 3, \"phil\": 76, \"pressey\": 9, \"carpenter\": 4, \"greacen\": 3, \"geary\": 4, \"kennard\": 8, \"langston\": 5, \"galloway\": 5, \"meschery\": 5, \"dahntay\": 5, \"jokic\": 4, \"janwasch\": 5, \"floyd\": 8, \"volker\": 5, \"horn\": 9, \"isaiah\": 60, \"brwascoe\": 4, \"wade\": 18, \"ratliff\": 9, \"tobias\": 4, \"harris\": 12, \"evers\": 4, \"burns\": 12, \"jaime\": 5, \"echenique\": 5, \"sailors\": 4, \"selby\": 5, \"kostas\": 8, \"antetokounmpo\": 12, \"lamar\": 20, \"gil\": 5, \"mcgregor\": 5, \"wilfred\": 4, \"mearns\": 4, \"p\": 22, \"okoro\": 5, \"burkman\": 4, \"swanigan\": 5, \"sellers\": 9, \"o\": 99, \"boyle\": 4, \"lafayette\": 7, \"lever\": 4, \"bembry\": 5, \"krystkowiak\": 5, \"briante\": 4, \"weber\": 8, \"omri\": 4, \"casspi\": 4, \"milton\": 9, \"doyle\": 14, \"jamesearl\": 4, \"chealey\": 3, \"sobie\": 5, \"durham\": 5, \"knostman\": 4, \"hannum\": 5, \"howie\": 42, \"mccarty\": 14, \"hillhouse\": 4, \"kinney\": 5, \"og\": 5, \"anunoby\": 5, \"dedric\": 3, \"willoughby\": 7, \"clarkson\": 5, \"paddio\": 5, \"erick\": 17, \"edward\": 5, \"julian\": 5, \"washburn\": 6, \"myke\": 5, \"grimshaw\": 5, \"clint\": 18, \"leo\": 29, \"barnhorst\": 5, \"scheffler\": 9, \"carl\": 52, \"shaeffer\": 5, \"trevon\": 10, \"duval\": 10, \"gayda\": 4, \"dillon\": 7, \"brooks\": 36, \"pearcy\": 9, \"boone\": 9, \"yi\": 5, \"jianlian\": 5, \"keljin\": 3, \"blevins\": 6, \"ohl\": 5, \"rowinski\": 5, \"pellom\": 5, \"granger\": 9, \"jermareo\": 5, \"davidson\": 5, \"sidney\": 24, \"wicks\": 5, \"collwason\": 9, \"grady\": 10, \"lewwas\": 50, \"johnathan\": 10, \"shawn\": 19, \"respert\": 4, \"duje\": 5, \"dukan\": 5, \"zoran\": 10, \"dragic\": 10, \"shavlik\": 9, \"gattwason\": 5, \"andrew\": 49, \"toney\": 13, \"kearns\": 8, \"eric\": 104, \"montross\": 5, \"phillips\": 10, \"kent\": 15, \"edelin\": 5, \"trevor\": 18, \"ruffin\": 7, \"dragan\": 8, \"tarlac\": 5, \"lacour\": 4, \"alvin\": 36, \"rehfeldt\": 4, \"armon\": 5, \"byron\": 25, \"mullens\": 8, \"haywoode\": 5, \"workman\": 13, \"issel\": 4, \"baldwin\": 4, \"iv\": 13, \"dikembe\": 5, \"mutombo\": 5, \"montgomery\": 3, \"young\": 49, \"sherell\": 5, \"ford\": 36, \"ortiz\": 5, \"luther\": 13, \"powe\": 5, \"lynn\": 8, \"bonzi\": 4, \"ainge\": 4, \"greenwood\": 5, \"zevenbergen\": 4, \"parker\": 17, \"grevey\": 5, \"mccallum\": 3, \"pastushok\": 5, \"archibald\": 10, \"marquese\": 5, \"chriss\": 5, \"burmaster\": 4, \"jj\": 15, \"brien\": 14, \"omar\": 5, \"cook\": 47, \"kiley\": 5, \"ralph\": 58, \"ogden\": 9, \"barber\": 4, \"amir\": 10, \"coffey\": 9, \"chuckie\": 5, \"ellington\": 4, \"richard\": 49, \"petruska\": 4, \"darden\": 3, \"aleksandar\": 8, \"radojevic\": 5, \"semaj\": 5, \"chrwaston\": 5, \"travwas\": 41, \"mays\": 8, \"keyon\": 5, \"dooling\": 5, \"black\": 15, \"berry\": 8, \"seminoff\": 5, \"kiwane\": 5, \"garrwas\": 9, \"win\": 5, \"wilfong\": 5, \"finley\": 3, \"baechtold\": 4, \"terrico\": 3, \"willie\": 71, \"otwas\": 15, \"thorpe\": 4, \"gardner\": 15, \"jerome\": 66, \"kaun\": 4, \"swen\": 5, \"nater\": 5, \"kay\": 4, \"felder\": 4, \"lier\": 3, \"klay\": 5, \"pope\": 12, \"norman\": 25, \"hornacek\": 5, \"sheldon\": 5, \"mac\": 13, \"mcdaniel\": 9, \"lucious\": 9, \"attles\": 4, \"jabari\": 18, \"alan\": 23, \"dj\": 27, \"steward\": 5, \"singleton\": 14, \"desmon\": 3, \"farmer\": 17, \"victor\": 14, \"claver\": 4, \"barrett\": 12, \"rj\": 12, \"lonzo\": 5, \"ball\": 14, \"pritchard\": 13, \"jonah\": 4, \"bolden\": 7, \"douglas\": 28, \"kerrwas\": 5, \"ian\": 11, \"mahinmi\": 5, \"slavko\": 5, \"vranes\": 9, \"bojan\": 5, \"bogdanovic\": 9, \"groza\": 5, \"hawkins\": 32, \"fwash\": 5, \"hogue\": 5, \"cameron\": 20, \"oliver\": 29, \"vanos\": 4, \"marshall\": 45, \"wear\": 10, \"jerrelle\": 5, \"benimon\": 5, \"moncrief\": 5, \"englwash\": 24, \"bonzie\": 3, \"colson\": 7, \"greer\": 8, \"dusty\": 4, \"hannahs\": 4, \"kenville\": 5, \"sluby\": 4, \"lorenzo\": 17, \"jennings\": 7, \"furkan\": 9, \"korkmaz\": 5, \"william\": 36, \"avery\": 12, \"myles\": 8, \"rickie\": 4, \"winslow\": 8, \"warren\": 21, \"beck\": 14, \"mooney\": 9, \"woody\": 4, \"sauldsberry\": 4, \"payne\": 16, \"dowtin\": 4, \"todd\": 30, \"mundt\": 5, \"blalock\": 5, \"nic\": 3, \"claxton\": 10, \"brendan\": 8, \"mccann\": 9, \"marc\": 14, \"gasol\": 8, \"zawoluk\": 4, \"gigi\": 5, \"datome\": 5, \"wetzel\": 5, \"keefe\": 10, \"jake\": 35, \"tsakalidwas\": 3, \"lavoy\": 9, \"beal\": 4, \"oladipo\": 5, \"irvin\": 5, \"gates\": 5, \"emeka\": 4, \"okafor\": 8, \"dewayne\": 8, \"scales\": 9, \"matthew\": 9, \"hickey\": 5, \"swinson\": 5, \"gambee\": 4, \"jeffery\": 3, \"piatkowski\": 5, \"quinton\": 4, \"guidinger\": 4, \"courtney\": 21, \"micah\": 5, \"potter\": 5, \"houston\": 6, \"bledsoe\": 5, \"kidd\": 17, \"gilchrwast\": 5, \"burke\": 8, \"sibley\": 5, \"haywood\": 12, \"kerr\": 10, \"sappleton\": 5, \"taft\": 3, \"malone\": 12, \"dudley\": 14, \"salim\": 5, \"stoudamire\": 9, \"daugherty\": 5, \"yonakor\": 4, \"shaq\": 5, \"buchanan\": 5, \"nash\": 11, \"carlwasle\": 11, \"maurice\": 41, \"hewitt\": 3, \"junior\": 13, \"bridgeman\": 3, \"stacom\": 4, \"watts\": 8, \"rusty\": 5, \"larue\": 10, \"lou\": 32, \"spicer\": 5, \"snell\": 4, \"palmer\": 11, \"brickowski\": 4, \"judkins\": 5, \"hawaslip\": 5, \"jamie\": 11, \"downing\": 3, \"rose\": 15, \"furlow\": 5, \"draymond\": 4, \"francwasco\": 10, \"elson\": 5, \"sunderlage\": 5, \"amaechi\": 5, \"lavine\": 4, \"mack\": 19, \"machado\": 4, \"kuberski\": 4, \"fortson\": 9, \"stolkey\": 5, \"rickey\": 15, \"wieskamp\": 4, \"carlos\": 36, \"navarro\": 5, \"eaves\": 3, \"townsend\": 5, \"horton\": 7, \"moreland\": 9, \"vowase\": 5, \"winters\": 9, \"speedy\": 2, \"calderon\": 5, \"ligon\": 5, \"tim\": 61, \"perry\": 37, \"cecil\": 3, \"hankins\": 3, \"buckshot\": 5, \"tamar\": 5, \"slay\": 5, \"derek\": 26, \"fwasher\": 4, \"solomon\": 18, \"gerry\": 8, \"calabrese\": 5, \"harmon\": 5, \"bytzura\": 4, \"byars\": 5, \"chuck\": 68, \"grigsby\": 5, \"lionel\": 13, \"chalmers\": 9, \"qyntel\": 5, \"woods\": 13, \"bemoras\": 5, \"delon\": 5, \"stanczak\": 4, \"bryce\": 14, \"dejean\": 4, \"boerwinkle\": 5, \"leavell\": 5, \"ty\": 13, \"shon\": 5, \"bowen\": 9, \"wiley\": 22, \"hassan\": 9, \"cornelius\": 5, \"cash\": 5, \"oldham\": 7, \"markelle\": 4, \"fultz\": 4, \"darcey\": 5, \"guillermo\": 5, \"diaz\": 5, \"mandic\": 4, \"west\": 26, \"hetzel\": 5, \"sedric\": 4, \"freddie\": 16, \"gillespie\": 4, \"mirotic\": 4, \"selvy\": 5, \"buntin\": 4, \"gustavo\": 5, \"ayon\": 5, \"feron\": 5, \"hunt\": 10, \"donnell\": 8, \"elias\": 4, \"schaus\": 5, \"wes\": 11, \"unseld\": 4, \"sandro\": 5, \"mamukelashvili\": 5, \"kuczenski\": 5, \"georgi\": 5, \"glouchkov\": 5, \"triptow\": 5, \"jud\": 4, \"buechler\": 4, \"leandro\": 9, \"barbosa\": 4, \"stephon\": 4, \"marbury\": 4, \"stevens\": 15, \"boozer\": 9, \"sean\": 63, \"justin\": 55, \"hamilton\": 55, \"joshua\": 3, \"primo\": 3, \"hall\": 15, \"kristaps\": 4, \"porzingis\": 4, \"payton\": 22, \"ii\": 21, \"gottlieb\": 4, \"dajuan\": 8, \"summers\": 4, \"cartier\": 5, \"brennan\": 9, \"brittain\": 4, \"levane\": 5, \"monty\": 4, \"hollins\": 8, \"bimbo\": 5, \"coles\": 5, \"nene\": 5, \"wilburn\": 5, \"christian\": 5, \"wood\": 25, \"duncan\": 12, \"hub\": 3, \"zhou\": 4, \"qi\": 4, \"lucas\": 29, \"mayes\": 12, \"b\": 9, \"batton\": 4, \"bo\": 20, \"hayes\": 27, \"macon\": 9, \"karl\": 20, \"wallace\": 40, \"skip\": 3, \"harlicka\": 3, \"lofgran\": 4, \"barnhill\": 10, \"carroll\": 13, \"maynor\": 4, \"elston\": 8, \"pablo\": 5, \"prigioni\": 5, \"hanson\": 3, \"hank\": 33, \"beenders\": 4, \"frederick\": 5, \"harvey\": 24, \"jae\": 7, \"crowder\": 9, \"vallely\": 3, \"zelmo\": 3, \"beaty\": 3, \"zeljko\": 4, \"rebraca\": 4, \"channing\": 4, \"frye\": 4, \"leroy\": 13, \"combs\": 5, \"dewan\": 5, \"hernandez\": 5, \"trendon\": 4, \"watford\": 4, \"nat\": 12, \"clifton\": 5, \"dinkins\": 8, \"cotton\": 15, \"chandler\": 16, \"parsons\": 5, \"dean\": 24, \"quick\": 4, \"ehlo\": 4, \"sawyer\": 3, \"rakeem\": 5, \"chrwastmas\": 10, \"durant\": 5, \"dawson\": 13, \"kojwas\": 5, \"daishen\": 4, \"nix\": 9, \"mcdaniels\": 15, \"gantt\": 5, \"tyrus\": 4, \"rogers\": 22, \"e\": 12, \"twaun\": 5, \"gail\": 5, \"goodrich\": 10, \"devontae\": 2, \"cacok\": 2, \"bornheimer\": 4, \"tariq\": 10, \"abdul\": 20, \"wahad\": 5, \"jamario\": 5, \"moon\": 5, \"hubbard\": 10, \"herb\": 16, \"gianelli\": 4, \"komives\": 3, \"dontell\": 5, \"dallas\": 5, \"comegys\": 5, \"angelo\": 10, \"russell\": 45, \"brice\": 4, \"melvin\": 27, \"frazier\": 24, \"wilkes\": 8, \"alarie\": 4, \"jefferies\": 5, \"frink\": 5, \"hawes\": 8, \"c\": 31, \"wilcutt\": 4, \"ferguson\": 8, \"otten\": 8, \"hamed\": 4, \"haddadi\": 4, \"bart\": 5, \"kofoed\": 5, \"copa\": 1, \"levingston\": 3, \"searcy\": 4, \"pugh\": 8, \"noel\": 19, \"kelvin\": 13, \"cato\": 4, \"kenneth\": 5, \"faried\": 5, \"poole\": 3, \"ognjen\": 4, \"kuzmic\": 4, \"rambwas\": 5, \"peter\": 20, \"thibeaux\": 5, \"bane\": 5, \"naulls\": 4, \"grandwason\": 4, \"shumate\": 4, \"troy\": 27, \"hemric\": 5, \"kobi\": 4, \"watkins\": 5, \"sherman\": 4, \"molinas\": 5, \"rottner\": 5, \"mullins\": 5, \"tracy\": 17, \"mcgrady\": 5, \"jaxson\": 4, \"selbo\": 5, \"luc\": 8, \"mbah\": 5, \"moute\": 5, \"hersey\": 4, \"pape\": 9, \"sow\": 4, \"audley\": 4, \"brindley\": 4, \"rosenberg\": 4, \"dickey\": 14, \"anfernee\": 7, \"hardaway\": 12, \"massenburg\": 5, \"feigenbaum\": 3, \"cal\": 11, \"paxson\": 14, \"welsh\": 4, \"mangok\": 4, \"mathiang\": 4, \"woodard\": 2, \"shellie\": 4, \"mcmillon\": 4, \"terrance\": 7, \"roberson\": 17, \"corley\": 8, \"arnie\": 12, \"vincenzo\": 4, \"esposito\": 4, \"donta\": 7, \"minor\": 12, \"rivers\": 13, \"dequan\": 5, \"sly\": 3, \"lowe\": 5, \"jojo\": 7, \"lofton\": 5, \"ruben\": 19, \"wolkowyski\": 2, \"killian\": 10, \"donyell\": 5, \"bassey\": 4, \"mamadi\": 4, \"diakite\": 4, \"baker\": 19, \"kerry\": 4, \"kittles\": 4, \"brook\": 10, \"lopez\": 17, \"sindarius\": 2, \"thornwell\": 2, \"hairston\": 22, \"orlando\": 11, \"woolridge\": 4, \"mcnealy\": 4, \"silva\": 5, \"whitehead\": 8, \"raul\": 9, \"neto\": 5, \"pinson\": 5, \"mckinley\": 10, \"priddy\": 4, \"loyd\": 3, \"adam\": 17, \"desagana\": 5, \"diop\": 9, \"mcdermott\": 10, \"jesse\": 11, \"arnelle\": 5, \"foreman\": 4, \"damyean\": 5, \"dotson\": 8, \"gibson\": 25, \"longley\": 3, \"mj\": 4, \"lamont\": 4, \"strothers\": 4, \"higgins\": 18, \"dominic\": 9, \"mcguire\": 18, \"delaney\": 8, \"mccarron\": 5, \"peterson\": 18, \"carrington\": 5, \"kostecka\": 3, \"kreklow\": 5, \"morrwason\": 12, \"blakeney\": 3, \"schayes\": 9, \"louwas\": 9, \"buddy\": 10, \"jeannette\": 5, \"paschall\": 5, \"kuester\": 5, \"francwas\": 18, \"crossin\": 5, \"paultz\": 4, \"horry\": 5, \"vitaly\": 4, \"potapenko\": 4, \"childs\": 4, \"ime\": 5, \"udoka\": 10, \"parkinson\": 5, \"brevin\": 4, \"tomjanovich\": 3, \"shane\": 14, \"heal\": 4, \"pelkington\": 5, \"chrwastian\": 12, \"jonathan\": 21, \"bender\": 8, \"marquwas\": 9, \"jeremy\": 25, \"lin\": 4, \"demetrwas\": 5, \"nichols\": 10, \"devonte\": 4, \"graham\": 30, \"priest\": 5, \"lauderdale\": 5, \"outlaw\": 7, \"ramon\": 8, \"sessions\": 5, \"tolson\": 5, \"rader\": 5, \"naz\": 9, \"iverson\": 4, \"silliman\": 5, \"sichting\": 5, \"bentil\": 4, \"jock\": 4, \"landale\": 4, \"brwastow\": 5, \"mcnulty\": 4, \"god\": 5, \"shammgod\": 5, \"kapono\": 4, \"chet\": 15, \"aubuchon\": 4, \"drew\": 32, \"mitch\": 19, \"kupchak\": 5, \"boban\": 5, \"marjanovic\": 5, \"mccracken\": 5, \"carruth\": 4, \"gafford\": 5, \"asik\": 5, \"kemba\": 5, \"chris\": 18, \"boucher\": 5, \"damone\": 4, \"derline\": 5, \"sacre\": 4, \"kubiak\": 4, \"lohaus\": 5, \"dalibor\": 5, \"bagaric\": 5, \"woodson\": 5, \"ackerman\": 5, \"tarik\": 9, \"phillip\": 10, \"hart\": 7, \"hardnett\": 4, \"vaughn\": 24, \"martell\": 5, \"webster\": 13, \"damon\": 9, \"jaron\": 3, \"blossomgame\": 3, \"sebastian\": 4, \"telfair\": 4, \"mckey\": 5, \"jamwason\": 13, \"boston\": 10, \"suiter\": 5, \"cleo\": 5, \"stockton\": 9, \"zeno\": 5, \"uwe\": 4, \"blab\": 4, \"malik\": 35, \"beasley\": 13, \"wilkerson\": 4, \"tyrone\": 21, \"ivano\": 5, \"newbill\": 5, \"masino\": 5, \"patrick\": 45, \"mccaw\": 3, \"earle\": 5, \"high\": 5, \"hewson\": 4, \"guy\": 26, \"rucker\": 4, \"meinhold\": 3, \"duane\": 28, \"klueh\": 5, \"flip\": 4, \"london\": 5, \"perrantes\": 5, \"moe\": 8, \"radovich\": 9, \"schultz\": 5, \"clifford\": 18, \"jon\": 32, \"sundvold\": 5, \"lambert\": 5, \"frankie\": 12, \"nunn\": 5, \"jan\": 9, \"colone\": 5, \"esteban\": 5, \"batwasta\": 5, \"romar\": 4, \"milos\": 8, \"teodosic\": 4, \"emmett\": 4, \"mager\": 4, \"swartz\": 4, \"les\": 19, \"spitzer\": 5, \"dickerson\": 9, \"marsh\": 9, \"bolomboy\": 3, \"morton\": 14, \"harden\": 4, \"aluma\": 4, \"blaney\": 5, \"eaton\": 5, \"vlatko\": 4, \"cancar\": 4, \"kappen\": 5, \"senesky\": 5, \"homesley\": 4, \"mcclain\": 10, \"spud\": 4, \"webb\": 17, \"acie\": 10, \"law\": 10, \"geiger\": 5, \"maddox\": 9, \"flynn\": 16, \"nenad\": 4, \"krstic\": 4, \"kasid\": 5, \"amundson\": 4, \"sasser\": 9, \"lanard\": 5, \"patricio\": 4, \"garino\": 4, \"crawford\": 19, \"bobb\": 4, \"cooper\": 25, \"pietrus\": 3, \"papanikolaou\": 5, \"faught\": 5, \"appling\": 5, \"hubie\": 4, \"leuer\": 5, \"hield\": 5, \"waiters\": 9, \"neemias\": 3, \"queta\": 3, \"sammy\": 5, \"amida\": 2, \"brimah\": 2, \"mobley\": 13, \"bibby\": 10, \"butcher\": 4, \"brockman\": 5, \"bird\": 14, \"alvarado\": 5, \"smrek\": 5, \"alexey\": 4, \"shved\": 4, \"tyronn\": 5, \"lue\": 5, \"smyth\": 4, \"jericho\": 3, \"mindaugas\": 4, \"kuzminskas\": 4, \"connors\": 4, \"stacey\": 13, \"augmon\": 5, \"steffond\": 5, \"negele\": 5, \"katkaveck\": 4, \"marcin\": 5, \"gortat\": 5, \"kudelka\": 4, \"mcilvaine\": 4, \"champagnie\": 4, \"korleone\": 5, \"jamil\": 5, \"wewass\": 4, \"silas\": 14, \"garfinkel\": 5, \"newman\": 8, \"ramos\": 4, \"reeves\": 9, \"kerner\": 4, \"patterson\": 33, \"bj\": 5, \"rowland\": 7, \"hightower\": 4, \"farmar\": 5, \"richie\": 12, \"frahm\": 5, \"cade\": 5, \"shackleford\": 4, \"ernie\": 27, \"burrell\": 4, \"stephane\": 4, \"lasme\": 4, \"whittington\": 9, \"magnum\": 5, \"rolle\": 5, \"varejao\": 5, \"nicolo\": 3, \"melli\": 3, \"drazen\": 4, \"petrovic\": 4, \"bryan\": 5, \"warrick\": 8, \"downey\": 5, \"arceneaux\": 4, \"wesley\": 25, \"kite\": 3, \"cage\": 5, \"sherwin\": 5, \"raiken\": 5, \"langhi\": 4, \"ibrahim\": 4, \"kutluay\": 4, \"bremer\": 4, \"hicks\": 7, \"dennis\": 5, \"schroder\": 5, \"sekou\": 4, \"doumbouya\": 4, \"lucian\": 5, \"whitaker\": 5, \"odwas\": 3, \"allwason\": 3, \"logan\": 5, \"barnes\": 26, \"mfiondu\": 4, \"kabengele\": 4, \"egan\": 4, \"trevelin\": 4, \"queen\": 4, \"lamp\": 5, \"moses\": 17, \"leonard\": 25, \"nigel\": 8, \"goss\": 5, \"whitey\": 10, \"von\": 10, \"nieda\": 5, \"calvin\": 21, \"natt\": 10, \"irving\": 9, \"stan\": 34, \"pietkiewicz\": 5, \"randall\": 3, \"shelden\": 4, \"dykema\": 5, \"ewing\": 14, \"fernando\": 9, \"peplowski\": 5, \"gray\": 42, \"regan\": 4, \"bowman\": 12, \"yelverton\": 4, \"vic\": 10, \"anielak\": 5, \"dunleavy\": 10, \"elmer\": 13, \"behnke\": 3, \"dennard\": 4, \"freije\": 5, \"ish\": 7, \"zarko\": 10, \"paspalj\": 5, \"anigbogu\": 5, \"khem\": 5, \"birch\": 5, \"rastko\": 5, \"cvetkovic\": 5, \"wilbur\": 5, \"arvydas\": 10, \"macijauskas\": 5, \"yaroslav\": 5, \"korolev\": 5, \"denzel\": 5, \"valentine\": 14, \"zeller\": 25, \"justise\": 4, \"willwas\": 9, \"elie\": 9, \"okobo\": 4, \"zunic\": 4, \"yante\": 5, \"maten\": 5, \"cattage\": 3, \"mitrou\": 5, \"towery\": 4, \"nordmann\": 5, \"wilcox\": 8, \"negratti\": 4, \"dreiling\": 4, \"legler\": 4, \"wayman\": 9, \"twasdale\": 5, \"mccormick\": 4, \"treveon\": 4, \"chucky\": 9, \"atkins\": 5, \"kilpatrick\": 9, \"zan\": 4, \"tabak\": 4, \"almond\": 5, \"mcdonald\": 14, \"dominique\": 9, \"milt\": 16, \"schoon\": 3, \"gomes\": 4, \"iguodala\": 5, \"erik\": 13, \"lauri\": 4, \"markkanen\": 4, \"brent\": 11, \"torres\": 3, \"herren\": 4, \"fillmore\": 3, \"herm\": 20, \"gilliam\": 7, \"tommy\": 18, \"stipanovich\": 5, \"mcgruder\": 4, \"walt\": 47, \"diute\": 5, \"robinzine\": 2, \"hamer\": 4, \"elmo\": 4, \"morgenthaler\": 4, \"thabo\": 4, \"sefolosha\": 4, \"hood\": 7, \"piotrowski\": 4, \"arvid\": 4, \"erwin\": 4, \"mueller\": 4, \"york\": 4, \"larese\": 4, \"sheppard\": 9, \"kyrylo\": 5, \"fesenko\": 5, \"groat\": 4, \"wroten\": 5, \"sabonwas\": 5, \"dille\": 5, \"kimble\": 4, \"buckhalter\": 3, \"feierewasel\": 5, \"lasalle\": 3, \"wilks\": 5, \"billyray\": 4, \"bates\": 8, \"ranzino\": 5, \"camby\": 3, \"mayberry\": 4, \"upshaw\": 5, \"shrider\": 3, \"lehmann\": 4, \"gunther\": 8, \"lindsay\": 5, \"h\": 5, \"bon\": 5, \"salle\": 5, \"posey\": 5, \"rowan\": 5, \"tyshawn\": 3, \"loren\": 8, \"meyer\": 4, \"archie\": 11, \"marial\": 5, \"shayok\": 5, \"peck\": 4, \"mo\": 15, \"bamba\": 3, \"funderburke\": 5, \"creek\": 5, \"leron\": 3, \"halbrook\": 3, \"laettner\": 5, \"johnstone\": 4, \"pullard\": 4, \"jonas\": 10, \"valanciunas\": 5, \"bonner\": 6, \"layman\": 4, \"moochie\": 5, \"norrwas\": 21, \"averitt\": 4, \"mrazovich\": 5, \"wagner\": 23, \"stuckey\": 4, \"beard\": 10, \"tieman\": 4, \"davion\": 5, \"roshown\": 3, \"mcleod\": 12, \"enes\": 5, \"freedom\": 5, \"marcelo\": 4, \"huertas\": 4, \"forrest\": 13, \"mosley\": 4, \"churchwell\": 4, \"rwasen\": 4, \"hargwas\": 3, \"dorian\": 4, \"finney\": 4, \"gus\": 16, \"tillie\": 5, \"sharife\": 5, \"fournier\": 5, \"purvwas\": 7, \"shelvin\": 5, \"ned\": 5, \"endress\": 5, \"hutchins\": 4, \"witte\": 4, \"morlon\": 4, \"bartolome\": 5, \"rodions\": 5, \"kurucs\": 5, \"gugliotta\": 5, \"schintzius\": 4, \"jeelani\": 2, \"steele\": 4, \"davis\": 16, \"mantwas\": 5, \"cory\": 26, \"joseph\": 26, \"naji\": 5, \"mccloskey\": 5, \"chiozza\": 4, \"jarell\": 8, \"majerle\": 5, \"mcelroy\": 4, \"garnett\": 12, \"eubanks\": 5, \"maggette\": 4, \"cartwright\": 5, \"dell\": 5, \"demps\": 2, \"foster\": 19, \"rowsom\": 3, \"othell\": 5, \"vernon\": 12, \"macklin\": 7, \"vester\": 5, \"laprovittola\": 5, \"pooh\": 10, \"rumeal\": 5, \"meriwether\": 4, \"mal\": 5, \"mcmullan\": 2, \"dove\": 3, \"hauser\": 3, \"tayshaun\": 4, \"prince\": 9, \"cavenall\": 4, \"ferrin\": 5, \"devean\": 4, \"jimmer\": 5, \"fredette\": 5, \"domantas\": 4, \"sabonis\": 4, \"marv\": 13, \"barker\": 8, \"hummer\": 4, \"alando\": 4, \"nowell\": 6, \"corbin\": 5, \"hezonja\": 5, \"kendall\": 7, \"gill\": 13, \"tyus\": 8, \"edney\": 4, \"filipek\": 4, \"kornet\": 9, \"abdel\": 3, \"nader\": 3, \"popson\": 5, \"carlson\": 9, \"stiemsma\": 4, \"ariza\": 4, \"biasatti\": 4, \"mcbride\": 9, \"finn\": 5, \"carlik\": 5, \"tharon\": 4, \"justus\": 4, \"thigpen\": 4, \"demic\": 5, \"lautenbach\": 5, \"britt\": 8, \"del\": 6, \"beshore\": 3, \"conroy\": 4, \"greenspan\": 5, \"mccoy\": 8, \"mclemore\": 8, \"kiki\": 5, \"vandeweghe\": 10, \"barron\": 4, \"ronald\": 9, \"dupree\": 4, \"hedderick\": 4, \"brett\": 7, \"szabo\": 3, \"shabazz\": 7, \"muhammad\": 3, \"sonny\": 7, \"coulby\": 5, \"wiseman\": 5, \"manute\": 5, \"bol\": 13, \"thorn\": 5, \"greivwas\": 4, \"vasquez\": 4, \"sumpter\": 5, \"mcinnwas\": 4, \"curry\": 24, \"lydon\": 4, \"bennett\": 25, \"jerebko\": 5, \"foust\": 4, \"gordon\": 32, \"mayfield\": 9, \"poythress\": 3, \"mengke\": 3, \"bateer\": 3, \"jaquori\": 4, \"mclaughlin\": 9, \"ferrell\": 8, \"asmonga\": 4, \"heaney\": 5, \"sundiata\": 5, \"horan\": 4, \"nicholson\": 5, \"schenscher\": 5, \"steven\": 20, \"aubrey\": 3, \"hudson\": 13, \"de\": 14, \"burrow\": 4, \"litterial\": 5, \"mcpherson\": 5, \"coker\": 4, \"fowler\": 4, \"winston\": 14, \"sullinger\": 5, \"chauncey\": 3, \"billups\": 3, \"warley\": 5, \"bobbitt\": 5, \"cedi\": 4, \"osman\": 4, \"carrick\": 4, \"bagley\": 7, \"tomas\": 4, \"satoransky\": 4, \"stromile\": 4, \"schakel\": 5, \"mahmoud\": 5, \"rauf\": 5, \"shaquille\": 8, \"harrwason\": 21, \"schweitz\": 5, \"erving\": 5, \"zaza\": 5, \"pachulia\": 5, \"gabor\": 5, \"martynas\": 5, \"andriuskevicius\": 5, \"collin\": 4, \"sexton\": 4, \"geno\": 4, \"darrell\": 36, \"arthur\": 7, \"jolliff\": 5, \"sloan\": 9, \"kirk\": 27, \"snyder\": 7, \"drollinger\": 5, \"brandin\": 4, \"knowles\": 5, \"sampson\": 14, \"augustine\": 4, \"blanton\": 5, \"mardy\": 4, \"lamelo\": 4, \"dukes\": 4, \"joao\": 3, \"vianna\": 3, \"hilton\": 9, \"arlen\": 4, \"bockhorn\": 4, \"campbell\": 9, \"burleson\": 8, \"pero\": 5, \"antic\": 5, \"borchardt\": 3, \"childress\": 9, \"fox\": 16, \"tornike\": 5, \"shengelia\": 5, \"fitts\": 5, \"orms\": 4, \"chrwast\": 4, \"loughery\": 5, \"bwason\": 5, \"dele\": 5, \"frido\": 3, \"frey\": 3, \"sneed\": 4, \"donovan\": 11, \"kai\": 2, \"wiltjer\": 5, \"byrnes\": 8, \"hodge\": 9, \"havlicek\": 4, \"nerlens\": 5, \"toolson\": 4, \"dexter\": 17, \"shouse\": 5, \"blount\": 9, \"jeryl\": 5, \"doleac\": 5, \"tarpley\": 5, \"orien\": 2, \"greene\": 7, \"alvan\": 4, \"hopson\": 9, \"strawberry\": 4, \"crwasler\": 4, \"bullard\": 4, \"yates\": 9, \"wittman\": 5, \"alec\": 9, \"burks\": 6, \"conner\": 9, \"claude\": 19, \"gregory\": 5, \"hastings\": 5, \"gay\": 5, \"jt\": 5, \"thor\": 5, \"kurk\": 5, \"vladimir\": 9, \"stepania\": 4, \"demarre\": 4, \"stepheson\": 4, \"winkler\": 5, \"diener\": 5, \"branden\": 5, \"muursepp\": 4, \"gale\": 6, \"fenley\": 3, \"mccullough\": 9, \"rawle\": 9, \"eddy\": 5, \"turpin\": 5, \"spoelstra\": 5, \"davies\": 6, \"darnell\": 19, \"mckenzie\": 8, \"sewell\": 5, \"norwood\": 5, \"lenny\": 4, \"wilkens\": 4, \"hogsett\": 4, \"togo\": 5, \"palazzi\": 5, \"mcglocklin\": 5, \"ekpe\": 4, \"udoh\": 4, \"parwash\": 4, \"alfonzo\": 4, \"mckinnie\": 4, \"bennie\": 3, \"swain\": 3, \"adonwas\": 9, \"hedo\": 5, \"turkoglu\": 5, \"love\": 12, \"tito\": 9, \"horford\": 9, \"jermaine\": 12, \"askew\": 5, \"demarcus\": 9, \"selden\": 3, \"trey\": 27, \"thompkins\": 5, \"ohlbrecht\": 4, \"vinson\": 3, \"dantley\": 3, \"ferrari\": 4, \"whitney\": 8, \"makhtar\": 9, \"n\": 14, \"diaye\": 14, \"chollet\": 3, \"edmund\": 5, \"sherod\": 5, \"killum\": 3, \"shaun\": 5, \"livingston\": 7, \"labradford\": 5, \"lucius\": 5, \"spanarkel\": 3, \"caupain\": 2, \"shaler\": 4, \"halimon\": 4, \"cleveland\": 9, \"cofield\": 4, \"jaden\": 8, \"springer\": 8, \"shayne\": 5, \"mika\": 5, \"paulson\": 5, \"brady\": 5, \"orr\": 9, \"jeter\": 5, \"dentmon\": 5, \"pierce\": 7, \"taurean\": 10, \"calhoun\": 7, \"keita\": 4, \"kuzma\": 4, \"jepsen\": 5, \"morrow\": 5, \"weatherspoon\": 11, \"rohloff\": 5, \"wwase\": 4, \"nolan\": 7, \"branch\": 3, \"britton\": 8, \"johnsen\": 3, \"ostertag\": 5, \"keldon\": 5, \"canaan\": 5, \"gilmur\": 5, \"double\": 5, \"mwaskiri\": 5, \"eskridge\": 5, \"holiday\": 13, \"warlick\": 5, \"giff\": 3, \"roux\": 3, \"albert\": 5, \"calathes\": 5, \"fabricio\": 4, \"oberto\": 4, \"dinwiddie\": 9, \"dorie\": 5, \"murrey\": 5, \"forest\": 8, \"able\": 4, \"mengelt\": 5, \"zabian\": 4, \"dowdell\": 4, \"gamble\": 5, \"giles\": 4, \"paige\": 5, \"hansbrough\": 10, \"mirza\": 4, \"teletovic\": 4, \"khyri\": 4, \"trapp\": 9, \"alperen\": 5, \"sengun\": 5, \"mercer\": 5, \"mookie\": 4, \"blaylock\": 4, \"truck\": 5, \"acres\": 4, \"jevon\": 4, \"eschmeyer\": 5, \"bantom\": 5, \"mowaso\": 5, \"khalid\": 7, \"el\": 3, \"amin\": 3, \"deng\": 9, \"gai\": 3, \"padgett\": 3, \"monk\": 5, \"maceo\": 4, \"baston\": 4, \"foots\": 3, \"georgios\": 9, \"kalaitzakis\": 5, \"abernethy\": 5, \"clay\": 4, \"pepe\": 5, \"sanchez\": 5, \"holzman\": 5, \"bullock\": 5, \"magnay\": 5, \"caldwell\": 19, \"scharnus\": 4, \"dempsey\": 5, \"clarke\": 9, \"magette\": 5, \"allonzo\": 4, \"trier\": 4, \"ndudi\": 4, \"ebi\": 4, \"durrett\": 5, \"hound\": 5, \"dog\": 5, \"terence\": 13, \"ragelwas\": 5, \"stovall\": 5, \"niles\": 4, \"whiteside\": 10, \"erias\": 3, \"feitl\": 5, \"mokeski\": 4, \"stroud\": 5, \"micheaux\": 5, \"rullo\": 4, \"owen\": 3, \"kenrich\": 4, \"terrel\": 5, \"lari\": 5, \"ketner\": 5, \"iuzzolino\": 4, \"hennessy\": 4, \"trae\": 5, \"gilder\": 3, \"marvin\": 16, \"cheeks\": 4, \"jahmi\": 5, \"us\": 5, \"alton\": 7, \"daequan\": 2, \"schaefer\": 4, \"larkin\": 4, \"jrue\": 5, \"ayayi\": 3, \"renaldo\": 9, \"balkman\": 5, \"tierre\": 5, \"phelan\": 9, \"singletary\": 5, \"welp\": 5, \"royce\": 8, \"neale\": 3, \"jerrod\": 3, \"mustaf\": 3, \"scottie\": 13, \"pippen\": 5, \"poirier\": 5, \"quarterman\": 5, \"marty\": 11, \"passaglia\": 4, \"rex\": 13, \"steigenga\": 5, \"dyron\": 5, \"enoch\": 5, \"olsen\": 5, \"nogueira\": 4, \"smart\": 14, \"hirsch\": 4, \"khris\": 4, \"middleton\": 4, \"landsberger\": 5, \"moody\": 5, \"manning\": 12, \"carlton\": 4, \"mckinney\": 18, \"overton\": 8, \"quentin\": 8, \"fleming\": 15, \"simpson\": 8, \"andrei\": 3, \"kirilenko\": 3, \"conlon\": 3, \"yogi\": 3, \"norlander\": 4, \"fab\": 4, \"melo\": 4, \"herrmann\": 5, \"hakeem\": 4, \"olajuwon\": 4, \"bunt\": 5, \"muscala\": 5, \"yarbrough\": 4, \"andres\": 8, \"guibert\": 4, \"bluiett\": 5, \"ceballos\": 3, \"ariel\": 4, \"maughan\": 4, \"plummer\": 8, \"bingo\": 5, \"fedor\": 5, \"melton\": 3, \"royer\": 5, \"molwas\": 4, \"cedrick\": 5, \"hordges\": 5, \"corsley\": 5, \"moten\": 5, \"madkins\": 4, \"dwaschinger\": 5, \"bruno\": 13, \"sundov\": 4, \"bertans\": 7, \"thurl\": 5, \"bailey\": 25, \"lockhart\": 8, \"tillman\": 3, \"zylan\": 3, \"cheatham\": 3, \"perovic\": 5, \"allie\": 5, \"neil\": 8, \"corie\": 4, \"schatzman\": 5, \"rasual\": 4, \"towe\": 4, \"lancaster\": 4, \"shake\": 5, \"jorge\": 6, \"gutierrez\": 4, \"brasco\": 4, \"jarred\": 5, \"vanderbilt\": 5, \"houbregs\": 5, \"eddleman\": 3, \"restani\": 4, \"armen\": 4, \"lalich\": 4, \"brandan\": 3, \"delfino\": 4, \"mckenna\": 5, \"vern\": 16, \"sylvester\": 5, \"gooden\": 4, \"alston\": 12, \"bazemore\": 5, \"alphonso\": 5, \"winfield\": 4, \"tibor\": 5, \"plewass\": 5, \"kropp\": 4, \"livingstone\": 4, \"lampley\": 9, \"boyce\": 5, \"tristan\": 5, \"tobey\": 5, \"kelser\": 4, \"ridnour\": 4, \"bryn\": 8, \"forbes\": 8, \"damion\": 9, \"croshere\": 4, \"kelan\": 4, \"caruso\": 4, \"coughran\": 5, \"ivan\": 9, \"rabb\": 4, \"rob\": 18, \"kurz\": 3, \"walk\": 5, \"dermie\": 3, \"connell\": 3, \"nembhard\": 7, \"rozier\": 7, \"garrison\": 4, \"mathews\": 4, \"admiral\": 4, \"schofield\": 4, \"alkins\": 5, \"franz\": 5, \"manu\": 5, \"ginobili\": 5, \"bardo\": 3, \"jerrells\": 4, \"udonis\": 5, \"haslem\": 5, \"chase\": 4, \"budinger\": 4, \"amal\": 3, \"mccaskill\": 3, \"dyker\": 5, \"comley\": 4, \"arcidiacono\": 4, \"darko\": 5, \"milicic\": 5, \"nealy\": 4, \"hampton\": 5, \"shelton\": 12, \"clarence\": 10, \"maravich\": 10, \"klier\": 4, \"sharrod\": 4, \"adrien\": 4, \"osterkorn\": 5, \"newmark\": 5, \"bogdan\": 4, \"rautins\": 8, \"ronny\": 5, \"turiaf\": 5, \"gillery\": 4, \"matisse\": 5, \"thybulle\": 5, \"handlogten\": 5, \"semih\": 4, \"erden\": 4, \"ulwas\": 5, \"connaughton\": 5, \"musi\": 5, \"louie\": 4, \"borwas\": 7, \"nachamkin\": 4, \"blue\": 7, \"kareem\": 9, \"jabbar\": 5, \"mcnabb\": 4, \"lumpkin\": 5, \"verga\": 5, \"burrough\": 5, \"rasheed\": 4, \"hickson\": 5, \"robbins\": 5, \"carmelo\": 4, \"clemens\": 5, \"hanzlik\": 4, \"polson\": 4, \"nicks\": 4, \"lynbert\": 5, \"epps\": 4, \"caron\": 5, \"elvin\": 1, \"tremaine\": 5, \"fowlkes\": 5, \"warbington\": 5, \"heggs\": 4, \"stanton\": 4, \"derrickson\": 4, \"pittman\": 7, \"jerami\": 4, \"bazarevich\": 3, \"shai\": 5, \"gilgeous\": 5, \"antonius\": 4, \"dario\": 4, \"saric\": 4, \"danuel\": 3, \"house\": 7, \"torraye\": 5, \"braggs\": 5, \"moss\": 5, \"holup\": 4, \"blackwell\": 16, \"arnoldas\": 5, \"kulboka\": 5, \"boswell\": 4, \"hertzberg\": 5, \"binion\": 5, \"coty\": 5, \"adonal\": 5, \"foyle\": 5, \"fucarino\": 5, \"elliott\": 8, \"birdsong\": 4, \"myron\": 9, \"theron\": 5, \"miner\": 3, \"adreian\": 4, \"gross\": 5, \"jarrett\": 12, \"culver\": 4, \"lang\": 12, \"randell\": 4, \"duckett\": 4, \"bigelow\": 4, \"hammonds\": 3, \"schlueter\": 4, \"lennie\": 5, \"rosenbluth\": 5, \"skeeter\": 4, \"zhaire\": 4, \"marqus\": 5, \"blakely\": 5, \"baum\": 3, \"askins\": 5, \"banks\": 9, \"janotta\": 5, \"marion\": 9, \"counts\": 5, \"mikan\": 12, \"holcomb\": 7, \"motley\": 5, \"carey\": 10, \"scurry\": 5, \"bergen\": 4, \"lester\": 15, \"gadzuric\": 4, \"napolitano\": 5, \"allums\": 5, \"twyman\": 5, \"ware\": 8, \"chuma\": 4, \"okeke\": 4, \"wehr\": 5, \"deutsch\": 5, \"perkins\": 14, \"arizin\": 5, \"awvee\": 4, \"storey\": 4, \"teske\": 3, \"koncak\": 4, \"abramovic\": 5, \"rony\": 4, \"seikaly\": 4, \"parrack\": 5, \"ervin\": 4, \"pavel\": 5, \"podkolzin\": 5, \"mason\": 25, \"voshon\": 4, \"lenard\": 4, \"demetrius\": 10, \"calip\": 5, \"marko\": 20, \"todorovich\": 4, \"antonwas\": 4, \"fotswas\": 4, \"chievous\": 4, \"acker\": 5, \"major\": 7, \"dickau\": 5, \"jayson\": 8, \"garner\": 4, \"bert\": 5, \"wooten\": 4, \"lowery\": 5, \"rafael\": 8, \"addwason\": 5, \"mihm\": 3, \"eldo\": 4, \"felton\": 9, \"blair\": 9, \"rasmussen\": 5, \"thanasis\": 5, \"saben\": 4, \"kornel\": 4, \"malachi\": 6, \"harding\": 2, \"laurel\": 4, \"eberhard\": 4, \"jonathon\": 4, \"browne\": 4, \"friend\": 5, \"mcmahon\": 5, \"brannum\": 3, \"dolph\": 4, \"clemons\": 5, \"kispert\": 5, \"jarron\": 4, \"javonte\": 9, \"oleksiy\": 5, \"pecherov\": 5, \"jamorko\": 5, \"pickett\": 5, \"samuel\": 8, \"grote\": 5, \"wat\": 5, \"mwasaka\": 5, \"antawn\": 5, \"dino\": 3, \"radja\": 3, \"wafer\": 5, \"mamadou\": 5, \"riffey\": 5, \"benoit\": 10, \"benjamin\": 9, \"grace\": 4, \"starr\": 4, \"ward\": 19, \"tosheff\": 4, \"barnett\": 9, \"brodric\": 4, \"santini\": 5, \"ndour\": 5, \"ewasley\": 4, \"macculloch\": 5, \"feerick\": 4, \"boney\": 5, \"sarunas\": 6, \"marciulionwas\": 2, \"patton\": 4, \"donell\": 4, \"tresvant\": 5, \"farbman\": 4, \"simonovic\": 4, \"ratleff\": 4, \"seymour\": 5, \"dirk\": 9, \"minniefield\": 4, \"scolari\": 4, \"ager\": 4, \"mikki\": 5, \"omoruyi\": 5, \"gilbert\": 5, \"arenas\": 5, \"bazley\": 5, \"salmons\": 5, \"ingelsby\": 5, \"ennwas\": 10, \"babic\": 4, \"korver\": 5, \"hite\": 5, \"bannon\": 6, \"luol\": 5, \"meminger\": 5, \"elfrid\": 5, \"iavaroni\": 5, \"malley\": 4, \"burtt\": 5, \"bernard\": 20, \"oden\": 5, \"cousy\": 5, \"dee\": 12, \"karim\": 5, \"mane\": 5, \"crevier\": 5, \"jajuan\": 4, \"mcclung\": 4, \"ersan\": 4, \"ilyasova\": 4, \"zigmund\": 4, \"mihalik\": 4, \"anzejs\": 5, \"pasecniks\": 5, \"shasky\": 5, \"mcwilliams\": 4, \"meents\": 5, \"goga\": 4, \"bitadze\": 4, \"arnette\": 5, \"catchings\": 4, \"grimm\": 5, \"duke\": 5, \"geert\": 5, \"hammink\": 5, \"aron\": 4, \"baynes\": 4, \"phelps\": 9, \"magloire\": 5, \"ignas\": 5, \"brazdeikis\": 5, \"newble\": 5, \"jawai\": 4, \"herschel\": 3, \"baltimore\": 3, \"saul\": 8, \"simons\": 3, \"krautblatt\": 4, \"penberthy\": 4, \"cuonzo\": 5, \"preston\": 4, \"stivrins\": 5, \"aleksinas\": 4, \"demar\": 4, \"derozan\": 4, \"wiesenhahn\": 4, \"wennington\": 3, \"lonnie\": 11, \"eggleston\": 3, \"gaze\": 4, \"weitzman\": 5, \"kea\": 4, \"raef\": 5, \"lafrentz\": 5, \"akin\": 4, \"rule\": 5, \"nolen\": 5, \"kelso\": 3, \"bradds\": 5, \"pilch\": 5, \"laron\": 5, \"profit\": 5, \"boyd\": 13, \"talen\": 3, \"salvadori\": 4, \"laskowski\": 3, \"jelani\": 5, \"sullivan\": 5, \"fernsten\": 5, \"costello\": 7, \"clemon\": 3, \"digregorio\": 3, \"scholz\": 3, \"booker\": 14, \"wolf\": 4, \"jordon\": 5, \"demarco\": 5, \"predrag\": 8, \"drobnjak\": 3, \"livers\": 5, \"uzoh\": 5, \"toone\": 3, \"brookfield\": 4, \"bud\": 9, \"liggins\": 4, \"scalabrine\": 5, \"deividas\": 4, \"sirvydwas\": 4, \"mayo\": 5, \"dorell\": 5, \"duffy\": 8, \"casey\": 10, \"jacobsen\": 5, \"branson\": 7, \"rackley\": 4, \"seth\": 3, \"kelley\": 5, \"mile\": 5, \"ilic\": 5, \"felipe\": 5, \"lochmueller\": 5, \"cousins\": 4, \"chappell\": 5, \"mlkvy\": 5, \"hoover\": 4, \"lillard\": 5, \"antoine\": 17, \"maciej\": 4, \"lampe\": 4, \"sutton\": 3, \"mccord\": 5, \"montrezl\": 5, \"harrell\": 5, \"guokas\": 14, \"rewaser\": 5, \"kim\": 12, \"meriweather\": 3, \"wingate\": 5, \"shamet\": 4, \"toure\": 5, \"murry\": 5, \"crabbe\": 2, \"gainer\": 5, \"mcroberts\": 4, \"emanual\": 5, \"moffett\": 3, \"pops\": 4, \"mensah\": 4, \"bonsu\": 4, \"marques\": 10, \"lebron\": 5, \"oubre\": 3, \"bellamy\": 3, \"garmaker\": 5, \"polee\": 4, \"sydnor\": 3, \"oleynick\": 3, \"dees\": 3, \"serge\": 4, \"ibaka\": 4, \"newbern\": 4, \"chaundee\": 5, \"huffman\": 5, \"anderegg\": 5, \"othello\": 5, \"courtin\": 4, \"skiles\": 4, \"latrell\": 5, \"sprewell\": 5, \"blanks\": 5, \"lacey\": 5, \"wali\": 4, \"palacio\": 5, \"jeffries\": 7, \"edy\": 4, \"tavares\": 4, \"shields\": 5, \"boryla\": 5, \"glamack\": 4, \"brackins\": 3, \"calverley\": 5, \"rivas\": 3, \"hutchwason\": 5, \"duarte\": 4, \"dzanan\": 4, \"musa\": 4, \"grundy\": 4, \"rosenstein\": 5, \"max\": 12, \"zaslofsky\": 4, \"slava\": 4, \"medvedenko\": 4, \"jasikevicius\": 4, \"chad\": 10, \"kinch\": 5, \"holton\": 4, \"augustin\": 4, \"pressley\": 9, \"danilo\": 3, \"gallinari\": 3, \"greig\": 5, \"drummond\": 5, \"macy\": 5, \"conlin\": 5, \"luka\": 11, \"doncic\": 4, \"mccarter\": 10, \"novak\": 9, \"shareef\": 5, \"abdur\": 5, \"rahim\": 5, \"maloney\": 3, \"howell\": 3, \"nessley\": 5, \"garrity\": 5, \"worthy\": 7, \"tyson\": 8, \"wheeler\": 9, \"dixon\": 5, \"halliburton\": 4, \"kz\": 4, \"okpala\": 4, \"mcclintock\": 4, \"sitton\": 5, \"pangos\": 4, \"lett\": 5, \"schafer\": 4, \"dekker\": 4, \"ellefson\": 4, \"matthews\": 8, \"uplinger\": 4, \"ledo\": 4, \"aldrich\": 4, \"bracey\": 7, \"kopicki\": 3, \"brokaw\": 5, \"acton\": 4, \"gaffney\": 5, \"chrwastensen\": 5, \"jamel\": 9, \"piontek\": 4, \"vander\": 7, \"robbie\": 4, \"hummel\": 4, \"hermsen\": 2, \"hendrickson\": 4, \"dalembert\": 4, \"beno\": 4, \"udrih\": 4, \"artwas\": 9, \"cousin\": 2, \"donaldson\": 5, \"tre\": 10, \"mann\": 14, \"garth\": 4, \"rains\": 4, \"nordgaard\": 4, \"finkel\": 4, \"nwora\": 5, \"dedmon\": 4, \"mcneill\": 9, \"rocker\": 5, \"manakas\": 5, \"dakari\": 3, \"cardinal\": 3, \"mokoka\": 5, \"krwas\": 7, \"boumtje\": 8, \"cj\": 14, \"andrae\": 5, \"verhoeven\": 2, \"arsdale\": 9, \"maxey\": 9, \"planinic\": 5, \"armoni\": 4, \"kj\": 4, \"hazzard\": 4, \"stojko\": 5, \"vrankovic\": 5, \"gundars\": 4, \"vetra\": 4, \"arnzen\": 5, \"bartels\": 5, \"granville\": 5, \"rencher\": 5, \"mogus\": 3, \"chenier\": 5, \"ely\": 4, \"farouq\": 4, \"aminu\": 4, \"drwascoll\": 4, \"walters\": 4, \"teagle\": 4, \"eduardo\": 4, \"najera\": 4, \"garcia\": 9, \"winter\": 4, \"cleanthony\": 5, \"early\": 5, \"maalik\": 4, \"wayns\": 4, \"jawad\": 4, \"elleby\": 5, \"iman\": 5, \"shumpert\": 5, \"vance\": 5, \"roe\": 4, \"haskin\": 4, \"cannon\": 4, \"mcmillian\": 4, \"roland\": 10, \"bond\": 8, \"norvel\": 5, \"pelle\": 5, \"gal\": 5, \"mekel\": 5, \"edmond\": 4, \"sumner\": 4, \"caffey\": 5, \"calbert\": 5, \"cheaney\": 5, \"dozier\": 10, \"julyan\": 4, \"stone\": 9, \"hasheem\": 4, \"thabeet\": 4, \"evric\": 5, \"delong\": 3, \"si\": 5, \"sr\": 3, \"staverman\": 4, \"englestad\": 3, \"mazza\": 4, \"harrison\": 3, \"sealy\": 4, \"sherron\": 4, \"boykins\": 5, \"highsmith\": 5, \"roylee\": 4, \"battie\": 4, \"giddey\": 4, \"sura\": 4, \"benbow\": 5, \"melchionni\": 9, \"forte\": 4, \"pascal\": 4, \"siakam\": 4, \"rathan\": 3, \"koren\": 5, \"halbert\": 4, \"vin\": 4, \"thaddeus\": 5, \"javin\": 4, \"delaurier\": 4, \"dezonie\": 4, \"m\": 4, \"l\": 4, \"holub\": 5, \"steppe\": 5, \"plumlee\": 11, \"omari\": 10, \"alaa\": 4, \"abdelnaby\": 4, \"ansley\": 5, \"lamb\": 11, \"didi\": 3, \"louzada\": 3, \"hodges\": 3, \"rhodes\": 8, \"calloway\": 5, \"garry\": 4, \"witts\": 4, \"bing\": 5, \"chaney\": 9, \"spalding\": 4, \"barney\": 4, \"cable\": 4, \"miasek\": 3, \"simpkins\": 5, \"kelenna\": 4, \"azubuike\": 9, \"lazaro\": 4, \"borrell\": 4, \"hinrich\": 3, \"wilmer\": 4, \"hosket\": 4, \"ha\": 10, \"sy\": 5, \"mcdowell\": 4, \"capela\": 4, \"tellwas\": 5, \"marreese\": 4, \"speights\": 4, \"coby\": 12, \"wolters\": 3, \"elgin\": 5, \"baylor\": 5, \"guarilia\": 3, \"fernandez\": 3, \"nunnally\": 5, \"wedman\": 4, \"pack\": 5, \"freeland\": 5, \"gobert\": 5, \"chrwastie\": 4, \"ivica\": 5, \"zubac\": 5, \"owes\": 5, \"arroyo\": 4, \"kyrie\": 5, \"stansbury\": 4, \"closs\": 7, \"wier\": 5, \"bolmaro\": 5, \"curley\": 5, \"diante\": 5, \"deshawn\": 5, \"stevenson\": 5, \"dahler\": 3, \"foote\": 4, \"shipp\": 5, \"kawhi\": 5, \"viacheslav\": 5, \"kravtsov\": 5, \"aldemir\": 4, \"blaine\": 5, \"denning\": 5, \"ellenson\": 4, \"donham\": 4, \"tremont\": 4, \"waters\": 4, \"emanuel\": 8, \"lonny\": 5, \"baxter\": 5, \"nik\": 5, \"stauskas\": 5, \"hovasse\": 5, \"roche\": 5, \"fran\": 5, \"curran\": 5, \"cannady\": 4, \"brogan\": 4, \"erickson\": 5, \"yinka\": 5, \"dare\": 5, \"bam\": 5, \"adebayo\": 5, \"aj\": 8, \"hammons\": 4, \"knox\": 3, \"nevitt\": 5, \"cauley\": 5, \"stein\": 5, \"kebu\": 3, \"kauffman\": 5, \"odie\": 5, \"spears\": 5, \"araujo\": 3, \"kobe\": 4, \"toby\": 14, \"voce\": 4, \"rollen\": 5, \"hans\": 5, \"quincy\": 21, \"douby\": 3, \"garret\": 5, \"siler\": 5, \"jerald\": 5, \"honeycutt\": 9, \"rasho\": 5, \"nesterovic\": 5, \"dane\": 4, \"suttle\": 4, \"zoet\": 5, \"cooke\": 12, \"reddout\": 4, \"simien\": 4, \"medford\": 4, \"park\": 4, \"kosmalski\": 4, \"ebben\": 4, \"atha\": 5, \"dijon\": 3, \"fendley\": 5, \"ossie\": 4, \"schectman\": 4, \"svi\": 4, \"mykhailiuk\": 4, \"rashard\": 5, \"linas\": 4, \"kleiza\": 4, \"rothenberg\": 4, \"hatton\": 3, \"shawnelle\": 4, \"hibbert\": 5, \"corzine\": 3, \"jahidi\": 5, \"szczerbiak\": 5, \"stack\": 5, \"bielke\": 5, \"schnittker\": 5, \"lewis\": 8, \"westbrook\": 4, \"nocioni\": 4, \"gani\": 5, \"lawal\": 5, \"williamson\": 13, \"holstein\": 4, \"day\": 8, \"linton\": 8, \"townes\": 3, \"ja\": 3, \"morant\": 3, \"lefkowitz\": 4, \"vesely\": 4, \"kalin\": 3, \"cabarkapa\": 5, \"olumide\": 4, \"oyedeji\": 4, \"grayson\": 5, \"whatley\": 3, \"merrill\": 4, \"elton\": 5, \"brand\": 5, \"konchar\": 4, \"battle\": 9, \"hoiberg\": 5, \"tatum\": 8, \"jemerrio\": 5, \"bramlett\": 4, \"thurston\": 5, \"boniface\": 5, \"ndong\": 5, \"etdrick\": 4, \"bohannon\": 4, \"lawson\": 10, \"tinsley\": 4, \"windsor\": 5, \"jamerson\": 5, \"barkley\": 9, \"rensberger\": 5, \"onyeka\": 3, \"okongwu\": 3, \"alexwas\": 3, \"ajinca\": 3, \"tiago\": 3, \"splitter\": 3, \"henriksen\": 5, \"theis\": 5, \"haffner\": 5, \"papagiannwas\": 4, \"suggs\": 4, \"dietrick\": 4, \"dejon\": 4, \"jarreau\": 4, \"niemann\": 5, \"kron\": 4, \"olden\": 5, \"polynice\": 5, \"rolando\": 10, \"ferreira\": 5, \"brwasker\": 4, \"eichhorst\": 4, \"mcginnwas\": 4, \"nance\": 9, \"walther\": 4, \"weems\": 4, \"peyton\": 5, \"siva\": 5, \"hillman\": 5, \"redick\": 5, \"redd\": 5, \"pinone\": 5, \"kuminga\": 5, 