{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 80, "word_counts": "{\"starttag\": 80, \"alvan\": 3, \"adams\": 14, \"team\": 62, \"endtag\": 80, \"what\": 33, \"did\": 36, \"mahmoud\": 5, \"abdul\": 18, \"rauf\": 5, \"play\": 37, \"for\": 37, \"who\": 18, \"kareem\": 4, \"jabbar\": 4, \"which\": 14, \"was\": 28, \"zaid\": 5, \"aziz\": 5, \"with\": 14, \"don\": 4, \"does\": 1, \"precious\": 2, \"achiuwa\": 2, \"tom\": 5, \"abernethy\": 5, \"forest\": 4, \"able\": 4, \"quincy\": 4, \"acy\": 4, \"donald\": 5, \"ackerman\": 5, \"on\": 14, \"alex\": 8, \"acker\": 5, \"mark\": 4, \"acres\": 4, \"tariq\": 4, \"wahad\": 4, \"charles\": 3, \"acton\": 3, \"shareef\": 4, \"abdur\": 4, \"rahim\": 4, \"hassan\": 3, \"jaylen\": 4, \"alaa\": 5, \"abdelnaby\": 5, \"abrines\": 3, \"john\": 4, \"abramovic\": 4}", "word_docs": "{\"endtag\": 80, \"adams\": 14, \"starttag\": 80, \"alvan\": 3, \"team\": 62, \"did\": 36, \"rauf\": 5, \"what\": 33, \"for\": 37, \"play\": 37, \"mahmoud\": 5, \"abdul\": 18, \"jabbar\": 4, \"who\": 18, \"kareem\": 4, \"was\": 28, \"with\": 14, \"zaid\": 5, \"aziz\": 5, \"which\": 14, \"don\": 4, \"achiuwa\": 2, \"does\": 1, \"precious\": 2, \"abernethy\": 5, \"tom\": 5, \"forest\": 4, \"able\": 4, \"quincy\": 4, \"acy\": 4, \"donald\": 5, \"ackerman\": 5, \"on\": 14, \"acker\": 5, \"alex\": 8, \"acres\": 4, \"mark\": 4, \"tariq\": 4, \"wahad\": 4, \"acton\": 3, \"charles\": 3, \"rahim\": 4, \"abdur\": 4, \"shareef\": 4, \"hassan\": 3, \"jaylen\": 4, \"abdelnaby\": 5, \"alaa\": 5, \"abrines\": 3, \"abramovic\": 4, \"john\": 4}", "index_docs": "{\"3\": 80, \"12\": 14, \"2\": 80, \"45\": 3, \"4\": 62, \"7\": 36, \"18\": 5, \"8\": 33, \"6\": 37, \"5\": 37, \"17\": 5, \"10\": 18, \"29\": 4, \"11\": 18, \"28\": 4, \"9\": 28, \"14\": 14, \"19\": 5, \"20\": 5, \"13\": 14, \"30\": 4, \"51\": 2, \"52\": 1, \"50\": 2, \"22\": 5, \"21\": 5, \"31\": 4, \"32\": 4, \"33\": 4, \"34\": 4, \"23\": 5, \"24\": 5, \"15\": 14, \"25\": 5, \"16\": 8, \"36\": 4, \"35\": 4, \"37\": 4, \"38\": 4, \"47\": 3, \"46\": 3, \"41\": 4, \"40\": 4, \"39\": 4, \"48\": 3, \"42\": 4, \"27\": 5, \"26\": 5, \"49\": 3, \"44\": 4, \"43\": 4}", "index_word": "{\"1\": \"UNK\", \"2\": \"starttag\", \"3\": \"endtag\", \"4\": \"team\", \"5\": \"play\", \"6\": \"for\", \"7\": \"did\", \"8\": \"what\", \"9\": \"was\", \"10\": \"abdul\", \"11\": \"who\", \"12\": \"adams\", \"13\": \"which\", \"14\": \"with\", \"15\": \"on\", \"16\": \"alex\", \"17\": \"mahmoud\", \"18\": \"rauf\", \"19\": \"zaid\", \"20\": \"aziz\", \"21\": \"tom\", \"22\": \"abernethy\", \"23\": \"donald\", \"24\": \"ackerman\", \"25\": \"acker\", \"26\": \"alaa\", \"27\": \"abdelnaby\", \"28\": \"kareem\", \"29\": \"jabbar\", \"30\": \"don\", \"31\": \"forest\", \"32\": \"able\", \"33\": \"quincy\", \"34\": \"acy\", \"35\": \"mark\", \"36\": \"acres\", \"37\": \"tariq\", \"38\": \"wahad\", \"39\": \"shareef\", \"40\": \"abdur\", \"41\": \"rahim\", \"42\": \"jaylen\", \"43\": \"john\", \"44\": \"abramovic\", \"45\": \"alvan\", \"46\": \"charles\", \"47\": \"acton\", \"48\": \"hassan\", \"49\": \"abrines\", \"50\": \"precious\", \"51\": \"achiuwa\", \"52\": \"does\"}", "word_index": "{\"UNK\": 1, \"starttag\": 2, \"endtag\": 3, \"team\": 4, \"play\": 5, \"for\": 6, \"did\": 7, \"what\": 8, \"was\": 9, \"abdul\": 10, \"who\": 11, \"adams\": 12, \"which\": 13, \"with\": 14, \"on\": 15, \"alex\": 16, \"mahmoud\": 17, \"rauf\": 18, \"zaid\": 19, \"aziz\": 20, \"tom\": 21, \"abernethy\": 22, \"donald\": 23, \"ackerman\": 24, \"acker\": 25, \"alaa\": 26, \"abdelnaby\": 27, \"kareem\": 28, \"jabbar\": 29, \"don\": 30, \"forest\": 31, \"able\": 32, \"quincy\": 33, \"acy\": 34, \"mark\": 35, \"acres\": 36, \"tariq\": 37, \"wahad\": 38, \"shareef\": 39, \"abdur\": 40, \"rahim\": 41, \"jaylen\": 42, \"john\": 43, \"abramovic\": 44, \"alvan\": 45, \"charles\": 46, \"acton\": 47, \"hassan\": 48, \"abrines\": 49, \"precious\": 50, \"achiuwa\": 51, \"does\": 52}"}}